"geCancel" = "Annuler";
"geBack" = "Retour";
"geDisabled" = "Désactivé";
"geSize" = "Taille";
"gePlay" = "Lecture";
"acUnknownError" = "Une erreur inconnue est survenue !";
"pmChapters" = "Chapitres";
"pmChapter" = "Chapitre";
"pmAudio" = "Audio";
"pmAudioTracks" = "Piste audio";
"pmAudioTracksNone" = "Aucun";
"pmAudioDDHDMI" = "Son 5.1 via HDMI";
"pmSubtitles" = "Sous-titres";
"pmVideo" = "Vidéo";
"pmTrackNameFormat" = "Piste %ld";
"pmTrackTitle" = "Piste %ld";
"pmSubtitlesNone" = "Aucun";
"pmEncoding" = "Codage";
"pmSmall" = "Petite";
"pmMedium" = "Moyenne";
"pmLarge" = "Grande";
"pmBordered" = "Bordure";
"pmShadowed" = "Ombre";
"pmCombined" = "Tous les deux";
"pmSubtitlesOutlineNone" = "Aucun";
"pmBold" = "Gras";
"pmWeight" = "Épaisseur";
"pmColor" = "Couleur";
"pmResync" = "Décalage";
"pmSubtitlesGetMore" = "Plus…";
"pmSubtitlesService" = "OpenSubtitles";
"pmSubtitlesLanguage" = "Langue";
"pmSubtitlesChooseLanguage" = "Sélectionnez une langue";
"pmSubtitlesSearchResult" = "Sous-titres disponibles";
"pmSubtitlesSearchNone" = "Aucun";
"pmSubtitlesDownloadsCount" = "%i chargements";
"pmOutline" = "Contour";
"pmSubtiltlesOffset" = "Alignement vertical";
"pmZoomMode" = "Affichage";
"pmAspectFit" = "Plein";
"pmAspectFill" = "Rogner";
"pmScaleToFill" = "Remplir";
"pmSpeechBoost" = "Amélioration de la voie centrale";
"pmSpeechBoost6dB" = "+ 6dB";
"pmSpeechBoost12dB" = "+ 12dB";
"soOffset0" = "Défaut";
"coWhite" = "Blanc";
"coYellow" = "Jaune";
"coRed" = "Rouge";
"coBlue" = "Bleu";
"coGreen" = "Vert";
"coPurple" = "Violet";
"coOrange" = "Orange";
"pfContentError" = "Une erreur s’est produite en chargeant ce contenu.";
"bcLibrary" = "Bibliothèque";
"bcLoading" = "Chargement...";
"bcGatheringMetadata" = "Collecte des métadonnées...";
"bcMinutes" = "minutes";
"bcCast" = "Acteurs";
"bcDirector" = "Réalisateur";
"bcDirectors" = "Réalisateurs";
"bcPlayAnyway" = "Lecture";
"emNoPermissionToRead" = "Vous n’avez pas les droits nécessaires pour lire cet article.";
"emDefaultAFPError" = "Cette opération ne peut être réalisée.";
"emErrorOccured" = "Une erreur est survenue";
"emSubtitlesSearchRequestNoMetadata" = "Impossible de trouver les sous-titres correspondants. Veuillez recharger les métadonnées et essayez à nouveau.";
"emSubtitlesSearchRequestCantDownload" = "Impossible de télécharger les sous-titres. Veuillez vérifier votre connexion internet et essayez de nouveau.";
"emSubtitlesSaveRequestCantSave" = "Une erreur interne #%d a eu lieu. Veuillez choisir un autre pack de sous-titres.";
"emTraktTVAuthRequestAuthenticationFail" = "Votre combinaison nom d’utilisateur/mot de passe est incorrecte.\nMerci de réessayer.";
"emTraktTVConnectionError" = "Impossible d’accéder à Trakt.\nVeuillez vérifier votre connexion internet et essayez à nouveau.";
"emTraktSignUpFailed" = "Échec de l’inscription";
"emTraktLoginFiledTitle" = "Authentification impossible";
"emTraktTVSignUpFailOnEmail" = "Veuillez saisir une adresse courriel valide.\nC.-À-D. votrenom@domaine.com";
"emTraktTVSignUpFailOnLogin" = "Le nom d’utilisateur doit comprendre entre 3 et 20 caractères, sans espaces ou caractères spéciaux.";
"emTraktTVSignUpFailOnAlreadyRegisteredLogin" = "%@ est un nom d’utilisateur déjà utilisé.";
"emTraktTVSignUpFailOnAlreadyRegisteredEmail" = "%@ est un courriel déjà utilisé.";
"emTraktTVGenericError" = "Veuillez réessayer plus tard.";
"prGenre" = "Genre";
"prAudio" = "Audio";
"prVideo" = "Vidéo";
"prTVShowsNameFormat" = "%@ - S.%@ / Ep.%@";
"prTVShowSeasonShort" = "S%@";
"prTVShowEpisodeShort" = "E%@";
"reSeason" = "saison";
"reEpisode" = "épisode";
"ttTraktTV" = "Trakt";
"ttLogin" = "Connexion";
"ttLogout" = "Déconnexion";
"ttScrobbling" = "Scrobbler";
"ttRateMovieInfo" = "Qu’en pensez-vous ?";
"ttRate10" = "Sensationnel !";
"ttRate9" = "Superbe";
"ttRate8" = "Très bon";
"ttRate7" = "Bon";
"ttRate6" = "Acceptable";
"ttRate5" = "Bof";
"ttRate4" = "Faible";
"ttRate3" = "Mauvais";
"ttRate2" = "Terrible";
"ttRate1" = "Dégueulasse :(";
"liStatusFetchingMetadata" = "Récup. des informations";
"liStatusPending" = "En attente";
"liStatusFail" = "Échec";
"liStatusFetchingThumbnails" = "Récupération des illustrations";
"geClose" = "Fermer";
"bcWriter" = "Scénariste";
"bcWriters" = "Scénaristes";
"hoPullToRefresh" = "Tirer pour rafraîchir";
"hoReleaseToRefresh" = "Lâcher pour rafraîchir";
"raThanksText" = "Merci !";
"svcFollowOnTwitterShort" = "Suivez %@";
"svcTellAFriend" = "Parlez-en à un ami";
"svcSharingPreset2" = "Découvrez %@, la meilleure façon de profiter de vos vidéos favorites sur iPhone, iPad, Apple TV, Mac et Vision !";
"svcVersion" = "Version %@";
"svcTitle" = "Réglages";
"vvChoppyPlayback" = "Il est possible que vous rencontriez des difficultés à la lecture de ce type de vidéo.";
"vvAudioTracksMissing" = "Désolé, %@ est incapable de jouer le son pour cette vidéo. Souhaitez-vous tout de même la lire ?";
"vvAirPlayHelp" = "Activer la recopie vidéo AirPlay";
"tiMinutes" = "min";
"tiReloadMeta" = "Modifier les métadonnées";
"tiEmbeddedMetadata" = "Utiliser les métadonnées intégrées";
"tiNetworkErrorTitle" = "Erreur réseau";
"tiNetworkErrorMessage" = "Veuillez vérifier votre connexion Internet.";
"tiNothingFoundTitle" = "Aucun résultat";
"tiNothingFoundMessage" = "Aucun résultat pour ce fichier.";
"foRemoveITunesItem" = "Oups! Cette vidéo a été synchronisée avec iTunes. Veuillez utiliser iTunes ou l’Apple TV App pour la supprimer.";
"foRemoveTitle" = "Suppression de « %1$@ » en cours";
"foRemovePrompt" = "Êtes-vous sûr de vouloir supprimer « %1$@ »?";
"foRemoveButton" = "Supprimer";
"ttRateMovieInfo" = "Qu’en pensez-vous ?";
"ttRate10" = "Sensationnel !";
"ttRate9" = "Superbe";
"ttRate8" = "Très bon";
"ttRate7" = "Bon";
"ttRate6" = "Acceptable";
"ttRate5" = "Bof";
"ttRate4" = "Faible";
"ttRate3" = "Mauvais";
"ttRate2" = "Terrible";
"ttRate1" = "Dégueulasse :(";
"ufWifiDisabledTitle" = "Aucune connexion Wi‑Fi";
"ufWifiDisabledMessage" = "Pour utiliser cette fonction veuillez activer le Wi‑Fi dans les réglages de %@.";
"ufSpaceAvailableFormat" = "%@ Go libres";
"ufSyncMasterCtrlTitle" = "Ajouter des fichiers";
"ufStepFormat" = "%@.";
"ufTunesSyncCategory" = "via la synchronisation iTunes";
"ufTunesSyncPanelTitle" = "Synchronisation iTunes";
"ufTunesSyncDescription" = "Les vidéos compatibles iTunes peuvent être synchronisées et être accessibles depuis %1$@.";
"ufTunesSyncStep1Desc" = "Ouvrez iTunes et assurez-vous que les vidéos que vous souhaitez synchroniser sont bien listées dans la section Films (ou Séries).";
"ufTunesSyncStep2Desc" = "Sélectionnez l’appareil que vous souhaitez synchroniser depuis la barre de gauche.";
"ufTunesSyncStep3Desc" = "Les vidéos à synchroniser peuvent être organisées depuis les onglets Films et Séries TV.";
"ufTunesSharingCategory" = "via le partage de fichiers";
"ufTunesSharingPanelTitle" = "Fichiers";
"ufTunesSharingDescription" = "Les vidéos non compatibles iTunes peuvent être transférées en utilisant le Partage de fichiers et ainsi être lisibles depuis %1$@.";
"ufTunesSharingStep1Desc" = "Ouvrez iTunes et sélectionnez l’appareil à synchroniser.";
"ufTunesSharingStep2Desc" = "Cliquez sur l’onglet « Partage de fichiers » dans la barre de gauche.";
"ufTunesSharingStep3Desc" = "Sélectionnez « %1$@ » dans la liste « Apps » et glissez les vidéos dans la liste de « Documents », afin de les transférer.";
"ufHttpCategory" = "via le navigateur";
"ufHttpPanelTitle" = "Navigateur";
"ufFtpCategory" = "via FTP";
"ufFtpPanelTitle" = "FTP";
"ufAppsCategory" = "depuis d’autres apps";
"ufAppsPanelTitle" = "Apps";
"ufAppsDescription" = "Les fichiers compatibles %1$@ peuvent être transférés depuis Dropbox ou tout autre logiciel équivalent.";
"ufAppsStep1Desc" = "Localisez la vidéo dans Dropbox et sélectionnez l’icône étoile pour l’ajouter à vos favoris.";
"ufAppsStep2Desc" = "Une fois le téléchargement terminé sélectionnez le bouton « Ouvrir dans ».";
"ufAppsStep3Desc" = "Sélectionnez l’icône « Ouvrir dans %1$@ » et la vidéo sera ajoutée à votre bibliothèque.";
"ufUserName" = "Utilisateur";
"ufPassword" = "Mot de passe";
"ufShareName" = "Nom";
"ufAuthShareTitle" = "Ajouter un partage";
"geOK" = "OK";
"geSend" = "Envoyer";
"pmAirPlayWarning1" = "Cette option est incompatible avec AirPlay.";
"pmAirPlayWarning2" = "Cette piste audio peut être incompatible avec AirPlay.";
"pmAirPlayWarning3" = "Les sous-titres ne sont compatibles avec AirPlay et seront désactivés.";
"pmExtScreenResolution" = "Résolution de l’écran externe";
"pmWarningTitle" = "Attention";
"shShareMovieFacebook" = "Viens juste de visionner « %@ »";
"shShareMovieTwitter" = "Viens juste de visionner « %1$@ » avec %2$@";
"ttShoutTitle" = "Criez le sur Trakt";
"ufRemoteCategory" = "depuis un partage réseau";
"ufHelpLinkTitle" = "Pour plus de détails visitez : %@";
"pmAudioDDAirPlay" = "Dolby Digital via AirPlay";
"seShowSubtitles" = "Sous-titres";
"geAuthenticationFailed" = "Votre combinaison nom d’utilisateur/mot de passe est incorrecte. Veuillez réessayer.";
"geConnectionFailed" = "Désolé, %@ a rencontré une erreur lors de sa tentative de connexion.";
"prTVEpisodePickerTitle" = "Épisode";
"prTVShowSeasonFormat" = "Saison %@";
"ufAddOtherShareItemTitle" = "Autre…";
"ufDomainName" = "Workgroup";
"ufForgetSavedShare" = "Oublier";
"ufShareAddress" = "Adresse";
"ufShareConnect" = "Enregistrer";
"ufUserNamePlaceholder" = "johnappleseed";
"ufDomainNamePlaceholder" = "optionnel";
"ufPasswordPlaceholder" = "mot de passe";
"ufShareAddressPlaceholder" = "iMac.local";
"ufShareNamePlaceholder" = "Mes vidéos";
"geDone" = "OK";
"hoLearnMore" = "Maintenant, recherchons des vidéos à ajouter à votre bibliothèque";
"hoWelcomeTo" = "Bienvenue dans %@";
"iapCancelTitle" = "Non merci";
"iapProActivatedTitle" = "Infuse Pro %@";
"iapRestoreTitle" = "Restaurer";
"iapUpgradeToProMessage" = "Passez à la version supérieure pour obtenir toutes ces nouvelles fonctionnalités et faire de votre version d’Infuse le lecteur le plus avancé du marché!";
"svcShowiTunesVideo" = "Afficher la bibliothèque Apple TV";
"svcUpgradeToPro" = "Migrer vers Infuse Pro";
"svcVisitSupportPage" = "Guides de configuration";
"tiShare" = "Partager";
"ttStatistics" = "%d épisodes, %d séries, %d films";
"ufDiscoveredSharesSectionTitle" = "Partages disponibles";
"ufSavedSharesSectionTitle" = "Partages sauvegardés";
"pcScrubbingFineSpeed" = "Défilement de précision";
"pcScrubbingHalfSpeed" = "Défilement demi-vitesse";
"pcScrubbingHiSpeed" = "Défilement haute vitesse";
"pcScrubbingHint" = "Déplacez votre doigt vers le haut pour ajuster la vitesse de défilement.";
"pcScrubbingQuarterSpeed" = "Défilement quart de vitesse";
"fdDownloadFailedTitle" = "Une erreur est survenue pendant le téléchargement de ce fichier.";
"fdDownloadsSectionTitle" = "Téléchargements";
"fdFileExistsButtonOverwrite" = "Remplacer";
"fdFileExistsButtonRename" = "Garder les deux";
"fdFileExistsTitleFormat" = "Un fichier nommé « %@ » existe déjà dans votre bibliothèque.";
"fdNoDownloadsMessage" = "Sortez le popcorn, votre film est prêt !";
"fdNoDownloadsTitle" = "Woohoo!";
"fdNoFreeSpaceMessageFormat" = "C’est le moment de nettoyer votre %@ pour gagner de l’espace et stocker vos prochains films.";
"fdNoFreeSpaceTitle" = "Votre espace de stockage est presque saturé!";
"fdStopDownloadButtonTitle" = "Arrêter le téléchargement";
"fdStopDownloadConfirmationFormat" = "Êtes-vous sûr de vouloir arrêter le téléchargement de « %@ »?";
"fdTryAgain" = "Réessayez";
"pmVolumeBoostTitle" = "Augmentation sonore";
"ufShareRemove" = "Oublier ce partage";
"iapUpgradeToProTitleAirPlay" = "Passez à la version supérieure pour activer la diffusion via AirPlay et obtenir de nouvelles fonctionnalités!";
"svcListView" = "Vue liste";
"svcMetadataFetching" = "Récupération des métadonnées";
"hoEmptyFolderSub" = "Passez votre chemin, il n'y a rien à voir ici.";
"hoEmptyFolderTitle" = "Dossier vide";
"prTVShowSpecialNum" = "Spécial %@";
"prTVShowSpecials" = "Spéciaux";
"svcCacheSize" = "Métadonnées";
"svcClearAllMetadata" = "Supprimer les métadonnées";
"svcClearAllMetadataConfirmationClearButton" = "Supprimer";
"svcClearAllMetadataConfirmationText" = "Êtes-vous sûr(e) de vouloir supprimer toutes les métadonnées ?";
"svcClearAllMetadataConfirmationTitle" = "Supprimer toutes les métadonnées";
"acSubtitlesImportedMsg" = "Les sous-titres sont désormais disponibles dans le menu réglages lors de la lecture.";
"acSubtitlesImportedTitle" = "Nouveaux sous-titres ajoutés";
"geGB" = "Go";
"geKB" = "Ko";
"geMB" = "Mo";
"pmSubtitlesFromOS" = "OpenSubtitles";
"pmSubtitlesImported" = "Importés";
"svcGestureControl" = "Contrôle par gestes";
"pmAudioDTSHDMI" = "Son 5.1 via HDMI";
"svcContinuousPlayback" = "Lecture en continu";
"svcAudioLanguage" = "Audio";
"svcMetadataLanguage" = "Métadonnées";
"svcSectionGeneral" = "Général";
"svcSectionLanguage" = "Langue";
"svcSectionPlayback" = "Lecture";
"svcSubtitleLanguage" = "Sous-titres";
"tiReloadSearch" = "Recherche";
"wsMarkAsUnwatched" = "Marquer comme non vu";
"wsMarkAsWatched" = "Marquer comme vu";
"acOpenURLUnsupportedContentMsg" = "Désolé, ce type de fichier n’est pas encore supporté.";
"fdDowloadPausedInBackgroundButton" = "reprendre";
"fdDowloadPausedInBackgroundMessage" = "Le téléchargement des vidéos a été suspendu.";
"fdStopDownloadButtonShortTitle" = "Arrêter";
"fdTicketDownload" = "Télécharger";
"fdTicketDownloaded" = "Téléchargé";
"fdTicketDownloading" = "Téléchargement";
"fdTicketFailed" = "Recommencer";
"fdTicketInQueue" = "En attente";
"geAuto" = "Auto";
"geCantEstablishConnectionToHost" = "Impossible de se connecter au serveur.";
"geCantResolveHost" = "Le serveur spécifié est introuvable.";
"geConnectionFailedFormat2" = "Désolé, %@ a rencontré un problème lors de la connexion (erreur HTTP %u).";
"geHTTPNotFound" = "L’emplacement spécifié est introuvable.";
"hoAddFavoriteButtonTitle" = "Ajouter";
"hoAddFavoriteTitle" = "Ajouter aux favoris";
"iapCheckHistoryButton" = "Vérifier la disponibilité";
"iapUpgradeToPro3Title" = "Migrer vers Infuse Pro";
"moCannotConnectToSpacePackMessage" = "Appuyez à l’arrière de votre Space Pack pour l’activer.";
"svcNightTheme" = "Mode sombre";
"svcSortByDate" = "Trier par date";
"ufPath" = "Emplacement";
"ufPort" = "Port";
"ufShareProtocol" = "Protocole";
"diEmailRecipient" = "hello@firecore.com";
"diEmailSubject" = "Infuse";
"diNoAccountMessage" = "Veuillez configurer un compte courriel dans l’application Réglages et réessayez.";
"diNoAccountTitle" = "Pas de compte courriel";
"diSendDebugInfoButtonTitle" = "Envoyez-nous un courriel";
"svсDolbyDTSOverHDMIPassthrough" = "Son 5.1 via HDMI";
"svсDolbyOverAirPlayPassthrough" = "Son 5.1 via AirPlay";
"svcPro2UpgradeToPro3" = "Pro v2 - Migrer maintenant";
"emTraktTVAutoAuthError" = "Impossible d’accéder à Trakt.\nVeuillez vous connecter à votre compte et essayez à nouveau.";
"hoLinks" = "Liens";
"iapUpgradeToProTitleGoogleCast" = "Passez à la version supérieure pour activer la prise en charge de Google Cast et obtenir de nouvelles fonctionnalités!";
"svcGoogleCast" = "Google Cast";
"ufLinksCategory" = "par URL directe";
"ufLinksDescription" = "Entrez une URL directe pour diffuser ou télécharger des vidéos depuis le web.";
"ufLinksLabel" = "Nouvelle URL";
"ufLinksPanelTitle" = "URL";
"ufLinksPlaceholder" = "http://exemple.com/extrait.mp4";
"svcDolbyPostProcessing" = "Effets audio Dolby";
"foMovingFailedExist" = "Certains éléments n’ont pas pu être déplacés en raison de la présence d’éléments avec un nom semblable.";
"foRemoveITunesItemPlural" = "Oups! Certaines vidéos sont synchronisées via iTunes. Veuillez utiliser iTunes ou l’app Apple TV pour les supprimer.";
"hoAddFiles" = "Ajouter des fichiers";
"hoAddFolderTitle" = "Ajouter un dossier";
"hoDeletingItems" = "Suppression des éléments…";
"hoFoldersTitle" = "Dossiers";
"hoMovingItems" = "Déplacement des éléments…";
"hoNewFolder" = "+ Nouveau dossier";
"hoRemoveFromFolder" = "Supprimer du dossier";
"svcLandscapeLock" = "Verrouillage en mode paysage";
"svcPlayInBackground" = "Lecture en arrière-plan";
"svcShowFilenames" = "Afficher le nom des fichiers";
"hoOrganize" = "Sélectionner";
"hoAddToFavorites" = "Ajouter aux favoris";
"hoMove" = "Déplacer";
"hoRemoveFromFavorites" = "Supprimer des favoris";
"hoSortByName" = "Trier par titre";
"geDelete" = "Supprimer";
"iapFeatureDescriptionStreaming" = "Diffusez des vidéos sur grand écran avec son surround et sous-titres via AirPlay et Google Cast.";
"iapFeatureTitleStreaming" = "AirPlay et Google Cast";
"lockAddPasscodeHint" = "Entrez votre nouveau code";
"lockAddPasscodeMismatch" = "Les codes ne correspondent pas. Veuillez réessayer.";
"lockAddPasscodeReenter" = "Entrez une seconde fois votre nouveau code";
"lockEnterOldPasscode" = "Entrez votre ancien code";
"lockTitle" = "Entrez votre code";
"lockTouchIDSubtitle" = "Déverrouiller %@";
"obStageAirPlayTitle" = "AirPlay et Google Cast";
"svcChangePasscode" = "Changer votre code";
"svcPasscodeLock" = "Restrictions";
"svcUseTouchID" = "Utiliser Touch ID";
"obOpenIAPButtonTitle" = "Migrer vers Infuse Pro";
"obStageAirPlayMessage" = "Diffuser en continu vos vidéos sur grand écran via AirPlay et Google Cast.";
"obStageMoreMessage" = "Lecture de formats additionnels dont le Dolby (AC3) et le DTS-HD audio, diffusion en continu via AirPlay & Google Cast, synchronisation avec Trakt, lecture en arrière-plan et bien plus!";
"obStageMoreTitle" = "Obtenez davantage avec Infuse Pro";
"obStageStreamingMessage" = "Naviguez et jouez des vidéos stockées sur un Mac, PC, NAS ou un service en nuage comme Dropbox, Google Drive, OneDrive et Box.";
"obStageStreamingTitle" = "Diffuser en continu sans effort";
"obStageSubtitlesMessage" = "Importez les vôtres, ou bien ajoutez-en de nouveaux en quelques secondes et ce gratuitement par un simple tap via OpenSubtitles.";
"obStageSubtitlesTitle" = "Sous-titres ultra-faciles";
"obStageSyncMessage" = "Lisez tous types de médias dont les formats MKV, AVI, MP4, WMV et bien d’autres sans effectuer la moindre conversion.";
"obStageSyncTitle" = "Allez plus loin qu’iTunes";
"obStageWiFiMessage" = "Connectez votre iPhone ou votre iPad au même réseau Wi‑Fi que votre ordinateur, ouvrez votre navigateur internet préféré et chargez vos fichiers.";
"obStageWiFiTitle" = "Synchronisez sans fil";
"obThanksForPro" = "Merci d’être passé(e) à la version Pro !";
"svcConnectToTrakt" = "Connexion";
"vvGoogleCastFormat" = "Non disponible pour ce type de fichier";
"vvGoogleCastITunes" = "Non disponible pour le contenu iTunes";
"geDefault" = "Défaut";
"geWarning" = "Attention";
"pmSubtitlesFontName" = "Police";
"ufCellularDataWarning" = "Des charges supplémentaires peuvent être appliquées par votre opérateur lorsque vous utilisez des données cellulaires.";
"ufUnknownNetwork" = "<inconnu>";
"geOff" = "Désactivé";
"geOn" = "Activé";
"hoNoFavoritesButton" = "Ajouter";
"hoNoFavoritesLabel" = "Ajouter quelques dossiers depuis vos partages réseau";
"hoRemoveFavoriteButtonTitle" = "Supprimer le favori";
"hoWelcomeToInfuse" = "Bienvenue dans INFUSE";
"iapFeatureDescriptionSubtitles" = "Importez vos sous-titres, ou bien ajoutez-en de nouveaux en quelques secondes et ce gratuitement par un simple tap via OpenSubtitles.";
"iapFeatureTitleSubtitles" = "Sous-titres ultra-faciles";
"pmInfo" = "Info";
"pmOptions" = "Options";
"pmTracks" = "Pistes";
"prEdit" = "Modifier";
"prEpisodes" = "Episodes";
"prRate" = "Note";
"svcCalculatingCacheSize" = "Calcul de la taille du cache...";
"svcClearingMetadata" = "Suppression des métadonnées...";
"svcNetworkSharesSectionTitle" = "Réseau";
"svcTraktAccount" = "Trakt";
"ttLogoutMessage" = "Êtes-vous sûr(e) de vouloir vous déconnecter ?";
"ttWatchedEpisodes" = "épisodes visionnés";
"ttWatchedMovies" = "films visionnés";
"ttWatchedTVShows" = "séries visionnées";
"tvshAddFavorite" = "Ajouter aux favoris";
"tvshAddFavoritesHint" = "Pour ajouter un dossier à vos favoris, veuillez maintenir appuyée la surface tactile de votre télécommande ou tapez à droite de celle-ci.";
"tvshEditShare" = "Modifier le partage";
"tvshFavoritesSectionTitle" = "Favoris";
"tvshSavedShareHint" = "Sélectionnez vos dossiers favoris que vous souhaiteriez voir apparaître sur le menu principal.";
"tvshShares" = "Partages";
"pcSwipeDownHint" = "Balayez vers le bas pour plus d’informations";
"ufTestingConnection" = "Vérification de la connexion...";
"geClear" = "Effacer";
"geRemovePrompt" = "Êtes-vous certain(e) de vouloir effacer « %1$@ » ?";
"svcClearRecentlyWatched" = "Effacer vus récemment";
"svcClearRecentlyWatchedConfirmationText" = "Êtes-vous certain(e) de vouloir effacer la liste des éléments vus récemment ?";
"svcEmbeddedMetadata" = "Métadonnées intégrées";
"ufForgetShareAlertTitle" = "Êtes-vous certain(e) de vouloir effacer ce partage ?";
"vvResumeButton" = "Reprendre la lecture";
"vvResumeOrStartFromBeginning" = "Souhaitez-vous reprendre la lecture ou la recommencer depuis le début ?";
"vvStartFromBeginningButton" = "Lire depuis le début";
"svcUpgradeToFmt" = "Migrer vers %@";
"hoSortByFileName" = "Organiser par Nom du fichier";
"svcSortingMode" = "Organiser par";
"svcSortingModeByDate" = "Date";
"svcSortingModeByFileName" = "Nom du fichier";
"svcSortingModeByTitle" = "Titre";
"emPackedDivx" = "Désolé, ce type de fichier (DivX) n’est pas pris en charge pour le moment.";
"hoReloadFavoriteButtonTitle" = "Rafraîchir l’illustration";
"hoRenameFavoriteButtonTitle" = "Renommer";
"svcAppVersionFmt" = "Infuse %@";
"bcVOFile" = "Fichier";
"bcVOLink" = "Lien";
"geVOInProgress" = "Chargement";
"hoVOFavoriteItem" = "Favori";
"hoVOFolderItem" = "Dossier";
"hoVOMenu" = "Menu";
"hoVOMore" = "Plus";
"hoVORefreshing" = "Rafraîchir le contenu";
"hoVOSeasonItem" = "Saison";
"hoVOSeriesItem" = "Séries";
"hoVOVFSItem" = "Dossier partagé";
"hoVOVideoItem" = "Vidéo";
"pcVOAirplay" = "AirPlay";
"pcVONext" = "Suivant";
"pcVOPause" = "Pause";
"pcVOPlay" = "Lecture";
"pcVOPrevious" = "Précédent";
"pcVORewindBack" = "Retour en arrière";
"pcVORewindForward" = "Avance rapide";
"pcVOSettings" = "Réglages de lecture";
"pcVOTrackPosition" = "Position de lecture";
"pcVOTrackPositionValue" = "%1$@ sur %2$@";
"pmBlack" = "Noir";
"pmHeavy" = "Extra-gras";
"pmLarger" = "Très grande";
"pmLight" = "Léger";
"pmRegular" = "Normal";
"pmSemibold" = "Semi-gras";
"pmSmaller" = "Très petite";
"pmThin" = "Fin";
"pmUltraLight" = "Extra-léger";
"pmVOBrightness" = "Luminosité";
"pmZoomModeAnamorphicA" = "Anamorphique A (2.35:1)";
"pmZoomModeAnamorphicB" = "Anamorphique B (2.39:1)";
"pmZoomModeAnamorphicC" = "Anamorphique C (2.40:1)";
"pmZoomModeWidescreenA" = "Panoramique A (1.85:1)";
"pmZoomModeWidescreenB" = "Panoramique B (2.00:1)";
"tiVOEpisode" = "Episode %@";
"tiVOPoster" = "Visuel de la vidéo";
"tiVORating" = "Note : %1$g sur %2$g";
"wsVOWatchStatus" = "Etat de visionnage";
"wwVOReload" = "Recharger";
"svcEdgeTapChapters" = "Contrôles de chapitre";
"svcAudioOutput" = "Sortie audio";
"svcAudioOutputPassthrough" = "Passthrough";
"svcFileManagement" = "Gestion des fichiers";
"svcWatchedIndicators" = "Indicateurs de vue";
"svcWatchedIndicatorsMoviesOnly" = "Films uniquement";
"svcWatchedIndicatorsTVShowsOnly" = "Séries uniquement";
"hoDeletionDisabled" = "Activez la gestion des fichiers afin de supprimer des fichiers.";
"emTraktTVSignUpDenied" = "La demande de connexion a été rejetée.";
"hoDisableOnlineMetadata" = "Utiliser les métadonnées locales";
"hoEnableOnlineMetadata" = "Utiliser les métadonnées en ligne";
"hoHideFavorite" = "Cacher le favori";
"hoLocalMetadataWarning" = "Métadonnées locales";
"hoResetArtwork" = "Remise à zéro de l’illustration";
"hoSelectArtwork" = "Sélectionner l’illustration";
"hoShowFavorite" = "Afficher les favoris";
"li00s" = "Années 2000";
"li10sOld" = "Récents";
"li1Star" = "1 étoile";
"li2Stars" = "2 étoiles";
"li30thAndOlder" = "Anciens";
"li3Stars" = "3 étoiles";
"li40s" = "Années 1940";
"li4Stars" = "4 étoiles";
"li50s" = "Années 1950";
"li5Stars" = "5 étoiles";
"li60s" = "Années 1960";
"li70s" = "Années 1970";
"li80s" = "Années 1980";
"li90s" = "Années 1990";
"liAllMovies" = "Tous les films";
"liAllTVShows" = "Toutes les séries";
"liByAgeRating" = "Par âge limite";
"liByDate" = "Par date de sortie";
"liByGenre" = "Par genre";
"liByRating" = "Par évaluation";
"liEpisodeStats" = "Épisodes de séries : %d";
"liLastScanDate" = "Dernière mise à jour : %@";
"liMovies" = "Films";
"liMovieStats" = "Films : %d";
"liOtherStats" = "Autres : %d";
"liRecentlyAdded" = "Ajouts récents";
"liScanForChanges" = "Analyser les changements récents";
"liSeries" = "Séries";
"liShowLibrary" = "Afficher la bibliothèque";
"liStatusFailFor" = "L’indexation de %@ a échoué";
"liStatusFetchingContentFor" = "Récupération du contenu pour %@";
"liStatusFetchingMetadataFor" = "Récupération des métadonnées pour %1$@ (%2$d\U00A0sur\U00A0%3$d)";
"liStatusFetchingThumbnailsFor" = "Récup. des illustrations pour %1$@ (%2$d\U00A0sur\U00A0%3$d)";
"liTop" = "Top 30";
"liUnsortedItems" = "Autres";
"liUnwatched" = "Non vu";
"svcContinuousPlaybackMovies" = "Films uniquement";
"svcContinuousPlaybackTVShows" = "Séries uniquement";
"tvDeiceAuthRequestingCode" = "Demande en cours du code d’autorisation...";
"tvDeviceAuthStatusLoggingIn" = "Confirmation reçue, connexion en cours…";
"tvDeviceAuthStatusWaiting" = "En attente d’autorisation…";
"tvDeviceAuthTitle" = "Suivez ces étapes pour vous connecter à Trakt";
"tvDeviceAuthUseCode" = "Entrez le code d’autorisation (valide pour %@)";
"tvDeviceAuthVisitUrl" = "Visitez l’adresse URL suivante ou numériser le code QR";
"tvImagePickerHint" = "Choisir une image depuis vos partages réseau pour l’utiliser comme illustration personnalisée.";
"wsChangingWatchStatus" = "Changement du statut de visionnage…";
"liLastScanDateDaysAgo" = "Il y a %@";
"liLastScanDateNever" = "Jamais";
"liLastScanDateYesterday" = "Hier";
"liScanning" = "En cours...";
"emSandiskNotAvailable" = "Impossible d’accéder au disque SanDisk iXpand Drive. Assurez-vous qu’il est correctement connecté et non utilisé par d’autres applications.";
"ufUploadInfoAddFTP" = "Transférez les vidéos via l’application FTP.";
"ufUploadInfoAddHTTP" = "Utilisez le bouton « Ajouter » ou simplement glissez-déposez vos vidéos dans la fenêtre du navigateur.";
"ufUploadInfoAddressFTP" = "Ouvrez votre application FTP favorite (ex. : Transmit ou Cyberduck) et connectez-vous en utilisant l’adresse :";
"ufUploadInfoAddressHTTP" = "Entrez cette adresse dans votre navigateur web :";
"ufUploadInfoCredentials" = "Utilisez vos identifiants pour accéder à la bibliothèque :";
"ufUploadInfoHint" = "Ne fermez pas cette fenêtre, jusqu’à ce que le transfert soit terminé.";
"ufUploadInfoNetwork" = "Connectez votre ordinateur à :";
"ufUploadInfoAddressIP" = "Si cela ne fonctionne pas, essayez %@";
"csAddNewTitle" = "Ajouter un service";
"csAddServiceButton" = "Ajouter";
"csCloudServicesSectionTitle" = "Services en nuage";
"csRemoveServiceButton" = "Supprimer";
"emCloudAccessTokenRevoked" = "Oups! Infuse n’a plus accès à votre compte puisque votre jeton d’accès a été révoqué.";
"geAuthentication" = "Authentification";
"iapFeatureDescriptionCloudStreaming" = "Accéder aux vidéos directement depuis des services en nuage tels que Dropbox, Google Drive, OneDrive ou autres.";
"iapFeatureDescriptionHDAudio" = "Entendez chaque détail avec le support du Dolby TrueHD 24-bit et du DTS-HD MA.";
"iapFeatureDescriptionSync" = "Synchronisez votre bibliothèque, progression de lecture et historique de visionnage entre tous vos appareils.";
"iapFeatureDescriptionVideoFormats" = "Profitez davantage de formats de vidéos (jusqu’au 4K Ultra-HD) et épargnez-vous des heures de conversions vidéos.";
"iapFeatureTitleCloudStreaming" = "Diffusion via le Cloud";
"iapFeatureTitleHDAudio" = "Audio HD";
"iapFeatureTitleSync" = "Restez connecté(e)";
"iapFeatureTitleVideoFormats" = "Regardez plus de vidéos";
"iapStartTrial" = "Commencez votre période d'essai d'un mois!";
"iapSubscribeNow" = "Mettre à jour maintenant";
"iapSubscribeNowWithPrice" = "Mettre à jour maintenant (%@ / an)";
"iapSubscriptionPrice" = "%@ par an après la fin de la période d'essai";
"iapUpgradeToProTitleCloudStreaming" = "Mettre à jour pour activer la diffusion via le cloud et d'autres fantastiques fonctionnalités!";
"iapUpgradeToProTitlePremiumVideo" = "Jouer cette vidéo requiert Infuse Pro.";
"liInProgress" = "Continuer à regarder";
"svcCloudSync" = "Synchronisation iCloud";
"svcMediaLibraryDenied" = "Veuillez permettre l’accès à la bibliothèque de médias dans vos réglages de confidentialité.";
"svcMediaLibraryRestricted" = "Autorisez l’accès à la bibliothèque de médias dans les réglages de contrôle parental de votre appareil.";
"tvcsEdit" = "Modifier";
"tvcsRemove" = "Supprimer";
"ufAccount" = "Compte";
"ufDocumentsCategory" = "via Fichiers";
"svcShowUpNextSetting" = "Liste des contenus à venir";
"ftTimeRemainingInMinutesFormat" = "%@ min restantes";
"liCollections" = "Collections";
"liInProgressOnly" = "En cours uniquement";
"liRecentlyAddedOnly" = "Ajouts récents uniquement";
"pmDeinterlacing" = "Désentrelacement";
"diFeedbackInstructionsButtonTitle" = "Envoyer le rapport de diagnostics";
"dvdDirectorsCommentary" = "Commentaires du réalisateur";
"hoSortByReleaseDate" = "Trier par date de sortie";
"liNewest" = "Nouveautés";
"pmTitleNameFormat" = "Titre %d (durée - %@)";
"pmTitles" = "Titres";
"svcSectionFeedback" = "Support";
"svsSortingModeByReleaseDate" = "Date de sortie";
"tvFeedbackEmailTo" = "Envoyez un courriel à l’adresse suivante ou numériser le code QR";
"tvFeedbackInsertHere" = "[Insérez vos commentaires ici]";
"tvFeedbackSavingTechInfo" = "Envoi d’informations de diagnostic...";
"tvFeedbackTitle" = "Suivez ces étapes pour avoir de l’aide";
"tvFeedbackUploadConnectionError" = "Impossible d’accéder à l’envoi de rapport de diagnostic.\nVeuillez vérifier votre connexion internet et réessayez.";
"tvFeedbackUploadFailedMessage" = "Échec d'envoi du rapport de diagnostic.\nVeuilkez réessayer ultérieurement.";
"tvFeedbackUploadFailedTitle" = "Échec d'envoi";
"tvFeedbackUploadUnavailable" = "Le service d’envoi de rapport de diagnostic est temporairement indisponible.\nVeuillez réessayer ultérieurement.";
"tvFeedbackUseCode" = "Incluez ce code dans votre message";
"blurayBonusTrack" = "Piste bonus";
"iapSubscriptionVerificationMessage" = "Connectez-vous à internet pour rafraîchir. Votre abonnement restera actif jusqu’à %@.";
"iapSubscriptionVerificationTitle" = "Impossible de vérifier votre abonnement";
"pacoAllowAppAccess" = "Verrouillage de l’app";
"pacoAllowedMovieRatings" = "Âges autorisés pour les films";
"pacoAllowedTVShowRatings" = "Âges autorisés pour les séries";
"pacoChangePasscodeSubtitle" = "Entrez votre code actuel.";
"pacoChangePasscodeTitle" = "Code actuel";
"pacoCheckPasscodeSubtitle" = "Entrez votre code à quatre chiffres.";
"pacoCheckPasscodeTitle" = "Entrez votre code";
"pacoConfirmPasscodeSubtitle" = "Entrez votre code à quatre chiffres à nouveau.";
"pacoConfirmPasscodeTitle" = "Entrez votre code à nouveau";
"pacoDisablePasscodeProtection" = "Désactiver le verrouillage par code";
"pacoEnablePasscodeProtection" = "Activer le verrouillage par code";
"pacoNewPasscodesDontMatchSubitle" = "Les nouveaux codes ne correspondent pas. Veuillez réessayer.";
"pacoNewPasscodesDontMatchTitle" = "Les nouveaux codes ne correspondent pas";
"pacoNewPasscodeSubtitle" = "Entrez votre nouveau code à quatre chiffres.";
"pacoNewPasscodeTitle" = "Nouveau code";
"pacoParentalControl" = "Contrôle parental";
"pacoRatingsNotRated" = "Sans âge limite";
"pacoRestrictions" = "Restrictions";
"pacoSetPasscodeSubtitle" = "Entrez un code à quatre chiffres pour activer les restrictions pour vos vidéos.";
"pacoSetPasscodeTitle" = "Mettre en place un code";
"pacoTurnOffPasscodeSubtitle" = "Entrez votre code pour désactiver les restrictions.";
"pacoTurnOffPasscodeTitle" = "Désactiver les restrictions";
"coGray" = "Gris";
"coMagenta" = "Magenta";
"coPink" = "Rose";
"coTealBlue" = "Bleu canard";
"pm3dMode" = "Mode 3D";
"pm3dModeSBS" = "Côte à côte";
"pm3dModeTAB" = "Haut et bas";
"pmSubtitlesDownloadsCountAndFPS" = "%i téléchargements, %g ips";
"diTechnicalDetails" = "Diagnostics : %@";
"prSeries" = "Séries";
"vvNowPlaying" = "Lecture en cours sur %@";
"vvSeasonEpisode" = "Saison %@, épisode %@";
"prLocation" = "Adresse";
"tiLocalFile" = "Synchronisé";
"tiOnShare" = "sur %@";
"geVODismissPopup" = "Fermer";
"geVODismissPopupHint" = "Double tap pour fermer la fenêtre pop-up";
"hoContentAll" = "Tout";
"hoFiles" = "Fichiers";
"hoVOGridMode" = "Mode grille";
"hoVOListMode" = "Vue liste";
"liAllVideos" = "Toutes les vidéos";
"liEmptyLibraryHintAction" = "+ Ajouter des Favoris";
"liEmptyLibraryHintBody" = "Commencez à remplir votre Bibliothèque de vidéos en ajoutant quelques dossiers comme favoris.";
"liEmptyLibraryHintTitle" = "Oups, cette Bibliothèque est vide!";
"liEpisodes" = "Épisodes de séries";
"liSettings" = "Bibliothèque";
"pcVOPiP" = "Image dans l’image (PiP)";
"ufAddFavoriteHint" = "Touchez l’icône étoile pour ajouter un dossier à votre Bibliothèque.";
"ufConnectionSuccess" = "Connexion réussie";
"ufLetsGo" = "Au travail";
"raRateInfuseTitle" = "Noter %@";
"liAllDeviceContent" = "Tout le contenu";
"emHEVCRequiresOS" = "Mettre à jour vers iOS 11 pour lire les vidéos en H.265";
"obSDStage2Message" = "Explorez, regardez ou téléchargez des vidéos depuis n’importe quel Mac, PC, NAS ou disque dur sans fil. Aucune synchronisation n’est nécessaire.";
"obSDStage2Title" = "Diffuser en continu sans effort";
"obSDStage3Message" = "Nous supportons les sous-titres intégrés et externes.";
"obSDStage3Title" = "Support de sous-titres";
"obSDStage4Message" = "Diffuser en continu vos vidéos sur grand écran via AirPlay et Google Cast.";
"obSDStage4Title" = "Apple AirPlay et Google Cast";
"obSDStage5Title" = "Obtenez davantage avec %@";
"eulaAgree_SD" = "J’accepte";
"hoBrowse" = "Explorer";
"hoEmptyFolderSub_SD" = "Ce ne sont pas les dossiers que vous recherchez...";
"hoLearnMore_SD" = "Connectez un lecteur SanDisk iXpand Drive pour commencer";
"hoSearchResults" = "Résultats de la recherche";
"obSDStage1Message" = "Lisez plus de contenu en utilisant votre lecteur SanDisk iXpand Drive. Pas besoin de convertir les formats de fichiers - asseyez-vous, détendez-vous et diffusez ...";
"obSDStage1Title" = "Lisez plus depuis votre lecteur SanDisk iXpand Drive";
"obSDStage5Message" = "Lisez des vidéos avec des formats audio de qualité supérieure comme le %@ et le DTS. Jouez en arrière-plan, diffusez sur la télévision et bien plus encore ...";
"pipAreYouSure" = "Êtes-vous sûr(e)?";
"pipDescription" = "Aidez SanDisk à améliorer votre expérience %@ en choisissant de partager des informations anonymes sur votre appareil et l’application.";
"pipDoNotShare" = "Ne pas partager";
"pipLearnMore" = "En savoir plus";
"pipMoreInfo" = "L’amélioration du produit recueille et envoie périodiquement des informations de diagnostic et d’utilisation, ce qui aide SanDisk à améliorer la qualité et la performance de nos produits. Ces informations incluent généralement l’utilisation du périphérique, de l’application et du service, ainsi que les diagnostics d’erreur. Cela peut inclure des éléments tels que la configuration du périphérique, le processeur et d’autres statistiques d’utilisation par application, appels d’API, informations sur les pannes de service, état du réseau, utilisation du stockage, taille et type de fichiers.";
"pipShare" = "Partager";
"pipTitle" = "Amélioration du produit";
"pipWithoutItem1" = "Nouvelles %@ fonctionnalités";
"pipWithoutItem2" = "Interruptions de maintenance du service";
"pipWithoutItem3" = "Une expérience d'application personnalisée";
"pipWithoutTitle" = "Sans information anonyme sur l'appareil et l'app, vous serez dans le noir au sujet:";
"pipYesDoNotShare" = "Oui, ne pas partager";
"svcContactSupport" = "Contacter le support";
"svcMoreAboutProButtonTile" = "En savoir plus";
"svcSDCopyright" = "© 2020 Western Digital Corporation ou ses filiales. Tous droits réservés.";
"svcUpgradeNowTitle" = "Mettez à niveau vers Infuse Pro et activez de nouvelles fonctionnalités géniales!";
"ttEpisodes" = "épisodes";
"ttMovies" = "films";
"ttShows" = "séries";
"wsWatched" = "Vu";
"fdTicketRetryDownloading" = "Réessayer le téléchargement";
"svcUseFaceID" = "Utiliser Face ID";
"iapCancelSubscriptionButton" = "Abonnements";
"iapContinuePurchasingButton" = "Ignorer";
"iapFeatureDescriptionInAppPurchaseSync" = "Un seul achat vous permet d’utiliser toutes les fonctionnalités d’Infuse Pro sur iPhone, iPad, Apple TV, Mac et Vision.";
"iapFeatureDescriptionUpdatesForLife" = "Accédez aux nouvelles fonctionnalités de toutes les futures mises à jour, même les versions majeures comme v9, v10…";
"iapFeatureTitleInAppPurchaseSync" = "Un achat, pour tous les appareils";
"iapFeatureTitleUpdatesForLife" = "Mises à jour à vie";
"iapMostPopular" = "Populaire";
"iapPurchaseAnnual" = "Annuel";
"iapPurchaseLifetime" = "À vie";
"iapPurchaseMonthly" = "Mensuel";
"iapPurchaseOneMonthFree" = "1m d’essai";
"iapPurchaseOneWeekFree" = "1s d’essai";
"iapPurchaseProForever" = "Toujours pro";
"iapPurchaseSavingsFormat" = "Economisez %@%%";
"iapPurchaseTrialInfo" = "Tous les abonnements commencent par un essai gratuit. Vous pouvez annuler à tout moment.";
"iapPurchaseUpgrade" = "Spécial";
"iapSubscriptionAlreadyPurchasedWarningTitle" = "Il semble que vous ayez toujours un abonnement Infuse Pro actif qui n’est plus nécessaire. Vous pouvez gérer cela via la section Abonnements de l’App Store.";
"iapTermsOfUse" = "Votre abonnement comprend une période d’essai gratuite qui commence une fois que votre achat a été confirmé avec votre compte iTunes. À la fin de la période d’essai, votre abonnement débutera et se renouvellera automatiquement. Votre compte iTunes sera facturé pour la période à venir, sauf si vous désactivez le renouvellement automatique ou annulez votre abonnement dans vos paramètres de compte au moins 24 heures avant la fin de la période en cours. Pour les conditions et la politique de confidentialité, visitez firecore.com/terms-privacy";
"iapUpgradeToInfuseProTitle" = "Mise à niveau\nvers Infuse PRO";
"iapChangePlan" = "Voir l’abonnement";
"iapThanksForGoingProTitle" = "Merci\nd’être passé à la version PRO";
"iapPurchasePRO" = "PRO";
"iapPurchaseActive" = "Actif";
"liAllContent" = "Tout le contenu";
"pipAbout" = "À propos";
"pipEULA" = "Contrat de licence de l’utilisateur final";
"pipLegal" = "Mentions légales";
"pipOpenSource" = "Informations tierces";
"pipPrivacyTitle" = "Politique de confidentialité";
"pipShareDataSetting" = "Partage de données anonymes";
"ufShareProtocolVersion" = "Version SMB";
"ufShareLegacySMB" = "Classique";
"geUnexpectedResponse" = "Réponse inattendue du serveur. Veuillez réessayer.";
"hoAddToHomeScreen" = "Ajouter à l’écran d’accueil";
"hoAddToLists" = "Ajouter aux listes";
"plConnectToPlex" = "Ajouter Plex";
"plFollowSteps" = "Suivez ces étapes pour vous connecter à Plex";
"plLoginTitle" = "Se connecter à Plex";
"plNoServersMessage" = "Veuillez enregistrer un serveur avec votre compte Plex et réessayez.";
"plNoServersTitle" = "Aucun serveur Plex";
"plRepeatAttempt" = "Réessayer";
"plSelectServerTitle" = "Choisir le serveur";
"plUseAuthCode" = "Entrez le code d’autorisation";
"liMoviesGenres" = "Genres de films";
"liRecentlyAddedMovies" = "Films ajoutés récemment";
"liTopRatedMovies" = "Films les mieux notés";
"liUnwatchedTVShows" = "Séries non vues";
"hoHideShare" = "Cacher le partage";
"hoRemoveListButtonTitle" = "Supprimer la liste";
"hoUpdatingMetadata" = "Mise à jour des métadonnées...";
"prRefresh" = "Actualisation";
"tiRefreshMeta" = "Actualiser les métadonnées";
"hoShowShare" = "Afficher le partage";
"hoRefreshCategoryArtwork" = "Actualiser l’illustration de catégorie";
"liOnDeck" = "En cours";
"pacoLockSearch" = "Verrouiller la recherche";
"emCodecNotAvailable" = "%@ est incapable de lire ce fichier en raison d’un codec introuvable.";
"emOptInEncouragement" = "Nous travaillons à la prise en charge de formats supplémentaires, et le fait d’opter pour l’amélioration du produit nous aidera à le faire plus rapidement.";
"geOptIn" = "Opter pour";
"acCloudSyncWarningMessage" = "Il semble qu’une grande quantité de données dans iCloud a été récemment modifiée ou supprimée. Voulez-vous synchroniser ces modifications sur votre appareil ?";
"acCloudSyncWarningProceed" = "Synchroniser maintenant";
"acCloudSyncWarningTitle" = "Avertissement iCloud";
"svcShareStatistics" = "Partager les données de plantage";
"bcProducer" = "Producteur";
"bcProducers" = "Producteurs";
"pmSubtitlesExternal" = "%1$@ (%2$@ Externes)";
"pmSubtitlesForcedExternal" = "%1$@ (%2$@ Forcés externes)";
"pmSubtitlesLanguageUnknown" = "Inconnu";
"svcSubtitlesForcedOnly" = "Forcés seulement";
"prPlayVersion" = "Choisissez une version";
"liStatusFetchingiCloud" = "Synchronisation avec iCloud";
"liStatusFetchingUpNext" = "Récup. de la liste des contenus à venir";
"svcResumePlayback" = "Reprendre la lecture";
"svcResumePlaybackAsk" = "Demander";
"li4K" = "4K";
"liByResolution" = "Par résolution";
"liFHD" = "Full HD";
"liHD" = "HD";
"liSD" = "SD";
"pmTinier" = "Minuscule";
"pmTiny" = "Vraiment petite";
"svcSubtitlesFetching" = "Récupération des sous-titres";
"afAddUrlAlertMessage" = "Souhaitez-vous ajouter « %@ » à la liste ?";
"afAddUrlAlertTitle" = "Ajouter une URL";
"afAddUrlStep1" = "Copier l’URL d’une vidéo directe depuis Safari, Messages, Mail, etc.";
"afAddUrlStep2" = "Lancez %@ et ouvrez cet écran.";
"afAddUrlStep3" = "Confirmez l'URL importée ou entrez-en une manuellement pour l'ajouter.";
"afAddUrlStep4" = "Appuyez sur un élément de la liste pour le diffuser ou sur Télécharger pour l'enregistrer sur votre appareil.";
"afAddUrlsTitle" = "Ajouter des URL";
"geAdd" = "Ajouter";
"pcBrightnessDown" = "Diminuer la luminosité";
"pcBrightnessUp" = "Augmenter la luminosité";
"pcNextChapter" = "Chapitre suivant";
"pcPlayPause" = "Lecture/Pause";
"pcPrevChapter" = "Chapitre précédent";
"pcSkipBackward" = "Reculer de 15s";
"pcSkipForward" = "Avancer de 15s";
"pcStopPlayback" = "Arrêter";
"pcVolumeDown" = "Diminuer le volume";
"pcVolumeUp" = "Augmenter le volume";
"pmVideoAlignBottom" = "Bas";
"pmVideoAlignCenter" = "Aucun";
"pmVideoAlignTitle" = "Décalage vertical";
"pmVideoAlignTop" = "Haut";
"svcFeedbackAlertMessage" = "Veuillez contacter le service d’assistance ou suivez %@ sur Twitter pour envoyer un commentaire.";
"svcSubmitFeedback" = "Envoyer un commentaire";
"emCloudNeedAuthorization" = "Le jeton d’accès n’est plus valide. Pour accéder à votre partage, veuillez vous reconnecter.";
"emCloudNeedAuthorizationAppleTV" = "Le jeton d’accès n’est plus valide. Pour accéder à votre partage, connectez-vous à un appareil iOS mobile avec iCloud Sync activé.";
"emOneDriveUpgrade" = "Cette version d’Infuse utilise une nouvelle intégration OneDrive pour une lecture plus fiable. Pour accéder à votre partage, veuillez vous reconnecter.";
"emOneDriveUpgradeAppleTV" = "Cette version d’Infuse utilise une nouvelle intégration OneDrive pour une lecture plus fiable. Pour accéder à votre partage, connectez-vous à un appareil iOS avec la synchronisation iCloud activée.";
"emOneDriveUpgradeTitle" = "Mise à niveau OneDrive";
"gdMyDrive" = "Mon disque";
"gdSharedWithMe" = "Partagés avec moi";
"gdTeamDrives" = "Drive d’équipe";
"hoSignIn" = "Connexion";
"pmAspectRatio" = "Ratio";
"pmAspectRatio_16_10" = "TVHD (16:10)";
"pmAspectRatio_16_9" = "TVHD (16:9)";
"pmAspectRatio_36_10" = "Écran ultra large (36:10)";
"pmAspectRatio_4_3" = "SDTV (4:3)";
"pmAudioRoute" = "Haut-parleur";
"pmSubtitlesBackground" = "Arrière-plan";
"pmSubtitlesBackground_100" = "100 %";
"pmSubtitlesBackground_25" = "25 %";
"pmSubtitlesBackground_50" = "50 %";
"pmSubtitlesBackground_75" = "75 %";
"pmTrackOptionDefault" = "Par défaut";
"pmTrackOptionForced" = "Forcés";
"emDolbyNotSupported" = "Désolé, le format audio Dolby n’est pas pris en charge sur cet appareil.";
"emBandwidthExceeded" = "Limite de bande passante dépassée";
"emCacheCleared" = "Suppression du cache de métadonnées";
"emCacheEmpty" = "Votre Apple TV était récemment à court d’espace disque, et tvOS a supprimé certaines données d’application pour libérer de l’espace pour d’autres applications. Par conséquent, les métadonnées et les illustrations stockées dans Infuse peuvent avoir été supprimées.\n\nInfuse va maintenant retélécharger les métadonnées et les illustrations de vos vidéos.";
"emFileNotFound" = "Fichier introuvable";
"emMissingPlexFile" = "Oups, il semblerait que cette vidéo ait été récemment déplacée ou supprimée. Utilisez l’option « Analyser les fichiers de la bibliothèque » dans Plex pour effectuer la mise à jour, puis réessayez.";
"emPlexRemoteLimit" = "Ajustez les paramètres de vitesse de la diffusion en continu à distance et/ou de téléversement dans les paramètres de Plex afin de lire cette vidéo.";
"emCacheError" = "Erreur de cache des métadonnées";
"emCacheErrorMessage" = "Oups, une erreur s’est produite et le cache de métadonnées n’est plus valide. Infuse téléchargera à nouveau les métadonnées pour vos vidéos.\n\nLa soumission d’un rapport de diagnostic nous aidera à localiser et à résoudre des problèmes de ce type dans les futures mises à jour.";
"acCloudDownloadErrorMsg" = "Téléchargez ce fichier avant de le lire";
"hoLocalFilesMigration" = "Merci d’avoir effectué la mise à jour vers Infuse 8 ! Souhaitez-vous déplacer vos vidéos locales vers cette nouvelle version ?";
"hoSaveAndPlay" = "Sauvegarder & Lire";
"plServerWrongAccount" = "Le serveur auquel vous essayez d’accéder est introuvable sur ce compte.";
"svcAppearance" = "Apparence";
"svcAppIcon" = "Icône de l’app";
"svcDark" = "Sombre";
"svcLight" = "Claire";
"liStatusFetchingAdditionalMetadataFor" = "Récupération des détails pour %1$@ (%2$d\U00A0sur\U00A0%3$d)";
"liStatusUpdatingSpotlight" = "Mise à jour de la recherche Spotlight";
"pmDeinterlacingIvtc" = "Film (IVTC)";
"pmDeinterlacingLinear" = "Efficace (Linéaire)";
"pmDeinterlacingYadif" = "Haute qualité (Yadif)";
"pacoHideFromFilesApp" = "Désactiver l’app Fichiers";
"ufAdvanced" = "Avancé";
"ufMacAddress" = "Adresse MAC";
"fdTicketDownloadAllEpisodes" = "Tous les épisodes";
"fdTicketDownloadSingleEpisode" = "Un seul épisode";
"fdTicketDownloadUnwatched" = "Nouveaux épisodes";
"emDropboxEmailNotVerified" = "Courriel non vérifié";
"emDropboxEmailNotVerifiedMessage" = "Veuillez vérifier votre courriel auprès de Dropbox, avant de continuer.";
"hoAddToPlaylist" = "Ajouter à la liste de lecture";
"hoCreateNewPlaylist" = "Créer une liste de lecture";
"hoDeletePlaylist" = "Supprimer la liste de lecture";
"hoPlaylistTitle" = "Titre de la liste de lecture";
"hoRemoveFromPlaylist" = "Supprimer de la liste de lecture";
"hoRenameFavorite" = "Renommer le favori";
"hoRenamePlaylist" = "Renommer la liste de lecture";
"hoUpdatingPlaylist" = "Mise à jour de la liste de lecture";
"liPlaylists" = "Listes de lecture";
"NSBluetoothAlwaysUsageDescription" = "Utilisé pour découvrir les appareils Google Cast à proximité";
"pmSubtitlesFontPreview" = "Monsieur Jack, vous dactylographiez bien mieux que votre ami Wolf";
"pmSubtitlesMoreFonts" = "Plus...";
"ufUploadInfoNetworkSame" = "Connectez votre ordinateur au même réseau Wi-Fi.";
"acSavingToDocuments" = "Enregistrer sur %@";
"hoAddToWatchlist" = "Ajouter à la liste en cours";
"hoEmptyPlaylistsMessage" = "Pour créer une liste de lecture, localisez une vidéo dans votre Bibliothèque et sélectionnez l’option «Listes de lecture».";
"hoRemoveFromWatchlist" = "Supprimer de la liste en cours";
"hoRenameList" = "Renommer la liste";
"hoUpdatingWatchlist" = "Mise à jour de la liste en cours...";
"ivcNoPlayableContentInFolder" = "Ce dossier ne contient aucun élément lisible.";
"ivcPlay" = "Lire";
"ivcPlayLoop" = "En boucle";
"ivcPlayLoopAndShuffle" = "Répéter aléatoirement";
"ivcPlayShuffle" = "Lecture aléatoire";
"ivcSearchingPlayableContent" = "Recherche de vidéos disponibles...";
"pmItalic" = "Italique";
"pmSubtitlesMissingFontsListFooter" = "Toucher la police et sélectionnez-la dans la liste pour l’importer et l’utiliser lors de la lecture de vidéos.";
"pmSubtitlesMissingFontsListHeader" = "Cette vidéo utilise quelques polices manquantes. Pour une expérience optimale, importez les polices répertoriées ci-dessous.";
"pmSubtitlesMissingFontsTitle" = "Polices manquantes";
"hoAddToList" = "Ajouter à la liste";
"hoManageLists" = "Listes de lecture";
"hoReOrderTitle" = "Écran d’accueil";
"svcHomescreenSettingsTitle" = "Écran d’accueil";
"svcStreamingDiskCacheDisabled" = "Classique";
"hoNoFavorites" = "Aucun favori";
"hoReOrderReset" = "Réinitialiser l’ordre de tri";
"svcStreamingDiskCacheTitle" = "Cache de diffusion en continu";
"hoReOrderCurrentFavoritesSectionTitle" = "Mes favoris";
"hoReOrderCurrentListsSectionTitle" = "Mes listes";
"hoReOrderDefaultFavoritesSectionTitle" = "Favoris par défaut";
"hoReOrderDefaultListsSectionTitle" = "Listes par défaut";
"iapPurchaseOneYearFree" = "1 an d’essai";
"ivcPlayVersion" = "Choisir une version";
"pipDescriptionNew" = "Aidez %1$@ à améliorer votre expérience %2$@ en choisissant de partager des informations anonymes sur votre appareil et l’application.";
"pipMoreInfoNew" = "L’amélioration du produit recueille et envoie périodiquement des informations de diagnostic et d’utilisation, ce qui aide %@ à améliorer la qualité et la performance de nos produits. Ces informations incluent généralement l’utilisation du périphérique, de l’application et du service, ainsi que les diagnostics d’erreur. Cela peut inclure des éléments tels que la configuration du périphérique, le processeur et d’autres statistiques d’utilisation par application, appels d’API, informations sur les pannes de service, état du réseau, utilisation du stockage, taille et type de fichiers.";
"pipDoNotShare_Infuse" = "Non merci";
"pipShare_Infuse" = "D'accord";
"spteBrowsingHint" = "Sélectionnez un fichier vidéo à utiliser pour tester la vitesse du réseau.";
"spteChart" = "Afficher le graphique";
"spteControllerTitle" = "Test de vitesse pour %@";
"spteFileSize" = "Taille du fichier :";
"spteLastSecSpeed" = "Vitesse actuelle :";
"spteMinSpeed" = "Vitesse minimale :";
"spteProgress" = "Progression :";
"spteReadBytes" = "Octets lus :";
"spteStart" = "Lancer le test";
"spteStop" = "Arrêter le test";
"spteTestConnection" = "Test de vitesse";
"spteTotalSpeed" = "Vitesse moyenne :";
"hoDisconnectGoogleCast" = "Déconnecter";
"emCacheCorruptedButton" = "Redémarrer";
"emCacheCorruptedMessage" = "Oups, une erreur s’est produite et le cache de métadonnées n’est plus valide. Veuillez redémarrer %@ pour le restaurer.";
"emCacheCorruptedTitle" = "Erreur de cache";
"emCacheRestoredMesssage" = "%@ va essayer de restaurer le cache des métadonnées.\n\nLa soumission d’un rapport de diagnostic nous aidera à identifier et résoudre ce type de problèmes lors des futures mises à jour.";
"emCacheRestoredTitle" = "Cache restauré";
"pmPlaybackSpeed" = "Vitesse de lecture";
"pmPlaybackSpeedCustom" = "Personnalisée (%@)";
"pmPlaybackSpeedNormal" = "Normale";
"svcDefaultPlaybackSpeed" = "Vitesse de lecture";
"foRemoveFromPrompt" = "Voulez-vous vraiment supprimer définitivement « %1$@ » (%2$@) ?";
"svcSectionSync" = "Synchronisation";
"ttRateCommentPlaceholder" = "Écrire un commentaire sur Trakt (doit être en anglais et contenir au moins 5 mots)";
"ttRateContainsSpoilers" = "Contiens des spoilers";
"ttRateTitle" = "Que pensez-vous de\n« %@ » ?";
"ttSyncedWithTrakt" = "Connecté à Trakt";
"ufPreCacheImages" = "Mettre en cache les images";
"eyConnectToEmby" = "Ajouter Emby (Emby Connect)";
"eyEmbyConnect" = "Emby Connect";
"eyLogin" = "Connexion";
"eyNoServers" = "Aucun serveur trouvé. Reliez un serveur à votre compte Emby Connect et réessayez.";
"eyOtherEmbyServer" = "Ajouter Emby";
"eyOtherJellyfinServer" = "Ajouter Jellyfin";
"eyPinCodeExpired" = "Code PIN expiré";
"eyRequestingServers" = "Demande de liste de serveurs…";
"eyServers" = "Serveurs";
"eyUseEmbyConnectAccount" = "Utilisez votre compte Emby Connect ou créez-en un sur https://emby.media/connect";
"svcHideSpoilers" = "Cacher les spoilers";
"ufAddMediaServer" = "Ajouter un serveur multimédia";
"ufBaseURL" = "URL de base";
"ufDiscoveredServersSectionTitle" = "Serveurs disponibles";
"ufMediaServers" = "Serveurs multimédias";
"ufOnlineAccounts" = "Comptes en ligne";
"liStatusFetchingAdditionalMetadataWithoutCounter" = "Récupération des détails pour %@";
"liStatusFetchingMetadataWithoutCounter" = "Récupération des métadonnées pour %@";
"liStatusFetchingThumbnailsWithoutCounter" = "Récup. des illustrations pour %@";
"li1-4Stars" = "1-4 étoiles";
"li10s" = "Années 2010";
"li20+" = "Années 2020";
"li6Stars" = "6 étoiles";
"li7Stars" = "7 étoiles";
"li8-10Stars" = "8-10 étoiles";
"liActors" = "Acteurs";
"emCacheEmptyIOS" = "Infuse va maintenant retélécharger les métadonnées et les illustrations de vos vidéos.";
"coLightGray" = "Gris clair";
"eyCheckingPlugin" = "En attente d’InfuseSync...";
"eyPluginSuggestion" = "Installez le plugin InfuseSync sur votre serveur %@ pour une analyse plus rapide";
"eyRestartServer" = "Redémarrez votre serveur %@ pour terminer l’installation du plugin InfuseSync";
"gdComputers" = "Ordinateurs";
"liRefreshMetadataConfirmationOk" = "Continuer";
"liRefreshMetadataConfirmationText" = "Infuse recherchera des mises à jour de métadonnées pour les éléments de votre bibliothèque. Cela peut prendre un temps considérable.";
"liRefreshMetadataTitle" = "Actualiser les métadonnées";
"liStatusFetchingContentForLibrary" = "Récupération du contenu pour %1$@ (%2$d\U00A0sur\U00A0%3$d)";
"liStatusFetchingMetadataChanges" = "Récupération des modifications de métadonnées";
"liStatusFetchingNextUpFor" = "Récup. de la liste des contenus à venir pour %@";
"liStatusMergingContentFor" = "Fin de la récupération du contenu pour %@";
"liWaitingForDownloads" = "En attente de la fin des téléchargements";
"pacoRequirePin" = "Exiger un code PIN";
"pacoRequirePinEveryPlay" = "À chaque lecture";
"pacoRequirePinEverySession" = "À chaque session";
"pmSubtitlesOpacity" = "Opacité";
"pmSubtitlesOpacityOpaque" = "Opaque";
"pmSubtitlesOpacitySemiTransparent" = "Semi-transparent";
"pmSubtitlesOpacityTransparent" = "Transparent";
"emMissingMediaServerFile" = "Oups, il semblerait que cette vidéo ait été récemment déplacée ou supprimée. Utilisez l’option « Analyser les fichiers de la bibliothèque » dans Plex pour effectuer la mise à jour, puis réessayez.";
"fdTicketDownloadDownloadSingleEpisode" = "Télécharger un seul épisode";
"fdTicketDownloadDownloadUnwatchedEpisodes" = "Télécharger les épisodes non vus";
"fdTicketDownloadDownloadAllEpisodes" = "Télécharger tous les épisodes";
"fdTicketDownloadRetryAllEpisodes" = "Réessayer pour tous les épisodes";
"fdTicketDownloadRetrySingleEpisode" = "Réessayer pour un seul épisode";
"fdTicketDownloadStopAllEpisodes" = "Arrêter tous les épisodes";
"fdTicketDownloadStopSingleEpisode" = "Arrêter un seul épisode";
"fdTicketDownloadPauseAllEpisodes" = "Mettre en pause tous les épisodes";
"fdTicketDownloadPauseSingleEpisode" = "Mettre en pause un seul épisode";
"fdTicketDownloadResumeAllEpisodes" = "Reprendre pour tous les épisodes";
"fdTicketDownloadResumeSingleEpisode" = "Reprendre un seul épisode";
"fdTicketManageDownload" = "Gestion des téléchargements";
"fdPauseDownloadButtonTitle" = "Suspendre le téléchargement";
"fdResumeDownloadButtonTitle" = "Reprendre le téléchargement";
"bmBookmarkIsStale" = "Le dossier %@ n’a pas été trouvé. Veuillez réessayer.";
"bmFileReadNoPermission" = "Le dossier %@ n'a pas pu être ouvert car vous n'avez pas la permission d’y accéder. Veuillez réessayer d’ajouter le dossier externe.";
"bmFailedToGetAccess" = "Impossible d’accéder au dossier externe %@";
"bmNoValidFileProviderFound" = "Le dossier %@ n’a pu être trouvé. Vérifiez l’emplacement et veuillez réessayer.";
"bmSmbLocationCannotAdd" = "L'utilisation des partages SMB comme dossiers externes n'est pas prise en charge. Créez une connexion directe en utilisant la liste des « Partages Disponibles ».";
"bmDeviceRootLocationCannotAdd" = "Impossible d'ajouter un périphérique entier en tant que dossier externe. Veuillez sélectionner un sous-dossier à la place.";
"bmNotEnoughAvailableDiskSpace" = "Le fichier %@ ne peut pas être sauvegardé. Il n'y a pas assez d'espace disque disponible.";
"bmCloudDownloading" = "Téléchargement vers le stockage local iCloud";
"ttRateLimit" = "La limite d'utilisation pour Trakt a été dépassée. Veuillez réessayer plus tard.";
"ufExternalDocumentsCategory" = "via des dossiers externes";
"svcTrueBlackTheme" = "Pur mode sombre";
"svcCellularDownload" = "Téléchargements cellulaires";
"mnzEnterPinCode" = "Pour compléter l’identification, veuillez entrer le code affiché dans votre application d'authentification :";
"mnzInvalidPinCode" = "Code invalide ou le code a déjà expiré.";
"emLocalNetworkPermission" = "Accès au réseau désactivé";
"emLocalNetworkPermissionMessage" = "Autoriser Infuse dans Réglages > Confidentialité et sécurité > Réseau local";
"ufInstallPlugin" = "Installer le plugin InfuseSync";
"fdTicketDownloadingError" = "Erreur de téléchargement";
"fdTicketDownloadingRetry" = "Réessayer";
"fdTicketDownloadingQueued" = "En attente";
"fdTicketDownloadingPaused" = "En pause";
"liStatusCheckingUpNext" = "Récupération de la liste des contenus à venir";
"liCheckAndRetry" = "Veuillez vérifier que « %@ » est disponible et réessayez";
"liSeeAll" = "Tout afficher";
"hoPinToHomeScreen" = "Épingler à l'écran d'accueil";
"hoRemoveFromHomeScreen" = "Supprimer de l'écran d'accueil";
"hoRemoveFromHomeScreenMessage" = "Êtes-vous sûr de vouloir supprimer « %1$@ » ?";
"hoHomeIsEmpty" = "L'écran d'accueil est vide";
"hoLetsPinSomeItems" = "Épinglons quelques éléments ici";
"hoLetsFindSomeVideos" = "Trouvons quelques vidéos à ajouter à votre écran d'accueil";
"hoEditHomeScreen" = "Modifier l'écran d'accueil";
"hoFilesAreBeingProcessed" = "Vos fichiers sont en cours de traitement";
"hoFilesWillAppear" = "Ils apparaîtront ici dans un instant";
"hoFilesScreenIsEmpty" = "L'écran des fichiers est vide";
"hoLetsAddSomeFiles" = "Maintenant, recherchons des vidéos à ajouter à votre bibliothèque";
"hoHome" = "Accueil";
"hoSearchResultsWithText" = "Résultats de recherche pour « %@ »";
"hoReOrderCurrentItemsSectionTitle" = "Éléments épinglés";
"hoReOrderDefaultItemsSectionTitle" = "Éléments par défaut";
"hoReOrderAllItemsSectionTitle" = "Tous les éléments";
"hoNewTitle" = "Nouveau titre";
"svcTitleMac" = "Préférences";
"svcLanguagePickerTitle" = "Sélectionnez la langue :";
"svcClearAllMetadataMac" = "Effacer";
"tiDescriptionShowMore" = "PLUS";
"tiDescription" = "Description";
"tiCastAndCrew" = "Distribution";
"tiActor" = "Acteurs";
"tiResume" = "Reprendre à %@";
"tiSpoilerAlert" = "Spoiler";
"iapUpgradeToInfuseProFormat" = "Mettre à niveau vers\n%@";
"iapUpgradeToInfusePro" = "Infuse PRO";
"ufNetworkSharesSectionTitle" = "Partages réseau";
"ufLocalSharesSectionTitle" = "Partages locaux";
"ufAddShareTitle" = "Ajouter...";
"ufAddShareItemTitle" = "Ajouter %@";
"ufDefaultShareName" = "Mon %@";
"afAddUrlMacStep1" = "Copiez une URL directe de la vidéo depuis le navigateur par ex.";
"afAddUrlMacStep2" = "Collez l'URL importée ou entrez l'URL manuellement pour l'ajouter.";
"afAddUrlMacStep2Placeholder" = "Entrez l'URL ici";
"afAddUrlMacStep2PlaceholderMini" = "Entrez l'URL ici, http://exemple.com/nomdufichier.mp4 par exemple";
"afAddUrlMacStep3" = "Tapotez sur un élément de la liste pour le diffuser ou tapotez sur télécharger pour l'enregistrer sur votre appareil.";
"afAddUrlsMacTitle" = "Ajouter";
"afAddLocalFolderTitle" = "Ajouter un dossier local";
"afLocalShareTitle" = "Local";
"fdNoDownloadsMacTitle" = "Tous les téléchargements sont terminés";
"liRecentlyAddedTVShows" = "Séries ajoutées récemment";
"liUnwatchedMovies" = "Films non vus";
"spteProgressTitle" = "En cours";
"spteCurrentSpeedTitle" = "Actuel";
"spteAverageSpeedTitle" = "Moyenne";
"spteMinimumSpeedTitle" = "Minimum";
"spteSpeedMbps" = "%@ Mbit/s";
"mnuPreferences" = "Préférences...";
"mnuAddFiles" = "Ajouter des fichiers...";
"mnuOpen" = "Ouvrir un fichier...";
"alAppExpiredTitle" = "Infuse a expiré";
"alAppExpiredMessage" = "Cette version d'Infuse a expiré. Veuillez installer la dernière version pour continuer.";
"alNewVersionMessage" = "Infuse %1$@ est maintenant disponible. Vous avez la version %2$@. Souhaitez-vous la télécharger maintenant ?";
"alNewVersionDownload" = "Télécharger";
"hoCacheOptimizationTitle" = "Optimisation de la bibliothèque";
"hoCacheOptimizationMessage" = "Pour de meilleures performances, votre bibliothèque est en cours d'optimisation. Veuillez laisser Infuse ouvert.";
"hoShowGridTitles" = "Afficher les titres";
"hoHideGridTitles" = "Masquer les titres";
"svcAlwaysShowTitlesTV" = "Afficher les titres";
"ttSwitchToClassicView" = "Affichage classique";
"ttSwitchToModernView" = "Affichage moderne";
"vvSkipIntro" = "Passer l'introduction";
"pmVideoUpscaling" = "Mise à l’échelle avancée";
"pmVideoUpscalingHighest" = "Élevée (4K)";
"pmVideoUpscalingHigh" = "Normale (HD)";
"pmVideoUpscalingMax" = "Maximale (sans limite)";
"hoShowInFinder" = "Afficher dans le Finder";
"tiSearchMetadata" = "Rechercher les métadonnées";
"iapSubscriptionAlreadyPurchasedWarningTitleTV" = "Il semble que vous ayez toujours un abonnement Infuse Pro actif qui n’est plus nécessaire. Vous pouvez gérer cela via la section Abonnements de l’App Store.";
"svcPrePlaybackLayoutSettingTitle" = "Affichage des détails";
"svcPrePlaybackLayoutModern" = "Moderne";
"svcPrePlaybackLayoutClassic" = "Classique";
"svcAutoSelectNextItem" = "Lire automatiquement la suite";
"geProceed" = "Continuer";
"hoUseLocalMetadataConfirmation" = "L'activation des métadonnées locales pour ce dossier supprimera toutes les métadonnées et illustrations existantes et les régénérera en utilisant uniquement les informations intégrées. Les sources de métadonnées en ligne ne seront pas utilisées pour les éléments de ce dossier.";
"tiGuestStar" = "Invité";
"tiCreator" = "Créateur";
"tiCreators" = "Créateurs";
"pcRewindSecondsFormat" = "%ld secondes";
"svcAdvancedOptions" = "Options avancées";
"ufUsbCableTitle" = "Câble USB";
"ufUsbCableDesc" = "Les étapes ci-dessous concernent macOS 10.15 et versions ultérieures. Pour les versions antérieures (ou pour Windows), le même processus peut être effectué via iTunes.";
"ufUsbCableStep1Desc" = "Connectez votre appareil mobile à l'ordinateur via un câble USB.";
"ufUsbCableStep2Desc" = "Sur votre ordinateur, ouvrez le Finder. Les vidéos que vous souhaitez synchroniser doivent être répertoriées dans la section Films (ou Séries).";
"ufUsbCableStep3Desc" = "Ouvrez l'onglet Films ou Séries et sélectionnez les vidéos que vous souhaitez synchroniser en cochant à côté d'elles.";
"ufUsbCableStep4Desc" = "Lorsque vous avez sélectionné toutes les vidéos, cliquez sur le bouton Synchroniser.";
"ufUsbCableDetail" = "Utiliser le Finder ou iTunes";
"ufDocumentTitle" = "Documents";
"ufHttpDetail" = "Nécessite du Wi-Fi";
"ufUploadInfoHTTPTransferFiles" = "Transférer des fichiers";
"ufOtherAppsTitle" = "Autres applications";
"ufLinksTitle" = "URL directe";
"ufFilesTitle" = "Fichiers";
"ufLocationsSectionTitle" = "Emplacements";
"hoSortingByTitle" = "Trier par : titre";
"hoSortingByFileName" = "Trier par : nom de fichier";
"hoSortingByDate" = "Trier par : date";
"hoSortingByReleaseDate" = "Trier par : date de sortie";
"hoLocalMetadata" = "Métadonnées : locales";
"hoOnlineMetadata" = "Métadonnées : en ligne";
"svcPicksOfTheDayModeTitle" = "Sélection du jour";
"svcPicksOfTheDayModeMoviesShows" = "Films et séries";
"svcPicksOfTheDayModeMovies" = "Films uniquement";
"svcPicksOfTheDayModeShows" = "Séries uniquement";
"liRandom" = "Sélection du jour";
"liMusic" = "Concerts";
"liShortFilms" = "Courts métrages";
"liGenreMusic" = "Musique";
"svcBlackoutOtherScreens" = "Éteindre les autres écrans en mode plein écran";
"tvshAddCloudShareHint" = "Ajouter d'abord des partages (Dropbox, Google Drive, etc.) sur iOS et macOS et ils apparaîtront ici.";
"liFeatureFilms" = "Longs métrages";
"pcSkipFormat" = "%d secondes";
"mnuNextMedia" = "Vidéo suivante";
"mnuPrevMedia" = "Vidéo précédente";
"mnuEnterFullscreen" = "Basculer en plein écran";
"mnuEnterPip" = "Basculer IdI";
"mnuSpeedUp" = "Accélérer";
"mnuSpeedDown" = "Ralentir";
"mnuNormalSpeed" = "Vitesse normale";
"mnuMute" = "Muet";
"mnuCycleAudioTrack" = "Faire défiler la piste audio";
"mnuCycleSubtitles" = "Faire défiler la piste des sous-titres";
"mnuToggleSubtitles" = "Basculer les sous-titres";
"mnuDisabledSubtitles" = "Sous-titres désactivés";
"svcTonemappingModeCustom" = "Infuse";
"svcTonemappingModeSystem" = "Apple";
"svcStreamingCacheMemoryOnly" = "Mémoire uniquement";
"svcHDRTonemappingMode" = "Couleurs HDR";
"tiSeasonSelectTitle" = "Sélectionner une saison";
"hoDeleteCollection" = "Supprimer la collection";
"hoUpdatingCollection" = "Mise à jour de la collection...";
"hoRenameCollection" = "Renommer la collection";
"hoAddToCollection" = "Ajouter à une collection";
"hoCreateNewCollection" = "Créer une collection";
"hoCollectionTitle" = "Titre de la collection";
"hoEmptyCollectionMessage" = "Pour créer une collection, localisez une vidéo dans votre Bibliothèque et sélectionnez l’option « Collections ».";
"svcSectionHotKeys" = "Raccourcis clavier";
"svcShowTmdbCollections" = "Collections TMDB";
"svcShowCustomCollections" = "Collections personnalisées";
"svcGroupMoviesIntoCollections" = "Regrouper les films en collections";
"svcGroupTVShowsIntoCollections" = "Regrouper les séries en collections";
"svcHotKeysResetAll" = "Tout réinitialiser";
"svcHotKeysResetAllButton" = "Réinitialiser";
"svcHotKeysResetAllConfirmationText" = "Êtes-vous sûr(e) de vouloir réinitialiser vos préférences ?";
"svcHotKeysDescription" = "Double-cliquez sur une ligne pour modifier le raccourci clavier correspondant";
"svcHotKeysHint" = "Appuyez sur n'importe quelle touche pour modifier la liaison. Échap pour annuler.";
"svcHotKeysWarning" = "La combinaison %@ est déjà utilisée";
"svcShowLogoTitle" = "Afficher les logos";
"svcShowLogoMoviesOnly" = "Films uniquement";
"svcShowLogoTVShowsOnly" = "Séries uniquement";
"mnuFloatOnTop" = "Garder au premier plan";
"hoReorder" = "Réorganiser";
"vvNextEpisode" = "Épisode suivant";
"liStartCloudSync" = "Synchroniser avec iCloud";
"liLastCloudSyncDate" = "(dernière : %@)";
"hoDeleteCollectionPrompt" = "Supprimer la collection";
"hoRemoveFromCollection" = "Supprimer de la collection";
"foRemoveCannotBeDeleted" = "Ces fichiers ne peuvent pas être supprimés";
"wsMarkSeasonAsWatched" = "Marquer la saison comme vue";
"wsMarkSeasonAsUnwatched" = "Marquer la saison comme non vue";
"wsMarkEpisodeAsWatched" = "Marquer l'épisode comme vu";
"wsMarkEpisodeAsUnwatched" = "Marquer l'épisode comme non vu";
"wsSelectWatchAction" = "Marquer comme…";
"foAllFilesAndFoldersRemoveButton" = "Vidéo et fichiers liés";
"foVideoFilesOnlyRemoveButton" = "Fichiers vidéo uniquement";
"hoCollectionsForEmptyTVShow" = "Ajoutez les séries à la bibliothèque pour les intégrer à une collection";
"foRemovePromptWithCount" = "Êtes-vous sûr(e) de vouloir supprimer définitivement « %1$@ » (%2$d fichiers) ?";
"foRemoveFromPromptWithCount" = "Êtes-vous sûr(e) de vouloir supprimer définitivement « %1$@ » (%2$@) (%3$d fichiers) ?";
"liLastCloudSyncFailed" = "échec";
"emPlexRelayConnectionTitle" = "Connexion Relay active";
"emPlexRelayConnectionMessage" = "Veuillez vérifier vos réglages réseau et assurez-vous que la connexion locale (ou distante sans relais) au serveur multimédia Plex est accessible.";
"pcAudioDelayTuningHintWithValue" = "Balayez vers la gauche/droite pour régler le délai audio\nValeur actuelle : %d ms";
"pmAudioDelay" = "Délai";
"pmAudioDelayValueMsec" = "%d ms";
"pmAudioDelayValueMsecWithTuning" = "%d ms, réglage activé";
"pmAudioDelaySubmenuTitle" = "Délai audio";
"pmAudioDelayTuningMode" = "Mode de réglage";
"svcCollectionsAndGroups" = "Collections et groupes";
"svcGroupVersions" = "Groupes intelligents";
"svcVersionSelection" = "Sélectionner une version";
"svcVersionSelectionHighestQuality" = "Meilleure qualité";
"svcVersionSelectionLowestQuality" = "Qualité standard";
"svcDolbyVisionMode" = "Dolby Vision étendu";
"svcDolbyVisionModeForced" = "Forcés";
"afAddRootToFavorites" = "Ajouter tous les fichiers aux favoris";
"shAllFiles" = "Tous les fichiers";
"tiMetadataLanguage" = "Langue des métadonnées";
"hoSave" = "Enregistrer";
"svcForcedDolbyVision" = "Dolby Vision étendu";
"svcDolbyVisionModeLimited" = "Limité";
"trTrailer" = "Bande-annonce";
"trTrailers" = "Bandes-annonces";
"trTrailersSearch" = "Recherche de bande-annonces…";
"trTrailersNotFound" = "Bande-annonce introuvable pour « %@ ».";
"trTrailersRequestLimit" = "Les bandes-annonces sont indisponibles.\nVeuillez réessayer plus tard.";
"tiPart" = "Partie %d";
"ppbVersionDirectorsCut" = "Version du réalisateur";
"ppbVersionExtendedCut" = "Version longue";
"ppbVersionTheatricalCut" = "Version cinéma";
"ppbVersionFinalCut" = "Version finale";
"ppbVersionCinematicCut" = "Version cinéma";
"ppbVersionUnratedCut" = "Version du réalisateur";
"ppbVersionTVCut" = "Version TV";
"ppbVersionUncut" = "Non coupé";
"ppbVersionSpecialEdition" = "Édition spéciale";
"ppbVersionUltimateEdition" = "Édition ultime";
"ppbVersionBlackAndWhiteEdition" = "Noir et blanc";
"ppbVersionIMAX" = "IMAX";
"ppbVersionWideScreen" = "Écran large";
"ppbVersionFullScreen" = "Plein écran";
"hoVOReOrderLibrary" = "Modifier les éléments épinglés";
"iapUnlockDolbyTitle" = "Dolby Audio";
"iapUnlockDolbyDescription" = "Entendez chaque détail avec la prise en charge du Dolby Audio de haute qualité.";
"iapUnlockDolbyMacNavBarTitle" = "Déverrouillez Dolby Audio GRATUITEMENT";
"iapUnlockDTSTitle" = "Audio DTS";
"iapUnlockDTSDescription" = "Entendez chaque détail avec la prise en charge de l'audio DTS de haute qualité.";
"iapUnlockDTSMacNavBarTitle" = "Déverrouillez DTS Audio GRATUITEMENT";
"iapUnlockCodecWithPro" = "Inclus avec %@";
"iapUnlockCodecButton" = "Débloquer GRATUITEMENT";
"iapUnlockCodecRemindLater" = "Me le rappeler plus tard";
"foMoveToBinTitle" = "Déplacement de « %1$@ » dans la corbeille";
"foMoveToRecentlyDeletedTitle" = "Déplacement de « %1$@ » vers Supprimés récemment";
"foMoveToBinPrompt" = "Voulez-vous vraiment supprimer « %1$@ » ?";
"foMoveToBinFromPrompt" = "Voulez-vous vraiment supprimer « %1$@ » (%2$@) ?";
"foMoveToBinPromptWithCount" = "Voulez-vous vraiment déplacer « %1$@ » (%2$d fichiers) dans la corbeille ?";
"foMoveToBinFromPromptWithCount" = "Voulez-vous vraiment déplacer « %1$@ » (%2$@) (%3$d fichiers) dans la corbeille ?";
"foMoveToRecentlyDeletedPrompt" = "Voulez-vous vraiment déplacer « %1$@ » vers Supprimés récemment ?";
"foMoveToRecentlyDeletedFromPrompt" = "Voulez-vous vraiment déplacer « %1$@ » (%2$@) vers Supprimés récemment ?";
"foMoveToRecentlyDeletedPromptWithCount" = "Voulez-vous vraiment déplacer « %1$@ » (%2$d fichiers) vers Supprimés récemment ?";
"foMoveToRecentlyDeletedFromPromptWithCount" = "Voulez-vous vraiment déplacer « %1$@ » (%2$@) (%3$d fichiers) vers Supprimés récemment ?";
"liLastCloudSyncFailedNotAuthenticated" = "(compte iCloud introuvable)";
"liLastCloudSyncFailedNoSpaceLeft" = "(stockage iCloud saturé)";
"tiOriginalMetadataLanguage" = "Original";
"foAbstractRemoveTitle" = "Suppression de « %1$@ »";
"foAbstractRemovePrompt" = "Voulez-vous vraiment supprimer « %1$@ » ?";
"foAbstractRemoveFromPrompt" = "Voulez-vous vraiment supprimer « %1$@ » (%2$@) ?";
"foAbstractRemovePromptWithCount" = "Voulez-vous vraiment supprimer « %1$@ » (%2$d fichiers) ?";
"foAbstractRemoveFromPromptWithCount" = "Voulez-vous vraiment supprimer « %1$@ » (%2$@) (%3$d fichiers) ?";
"foAbstractRemoveButton" = "Supprimer";
"svcDownmixVolumeOriginal" = "Original";
"svcDownmixVolumeNormalized" = "Normalisé";
"svcMixLfeIntoStereo" = "LFE dans le mixage réducteur";
"svcDownmixVolume" = "Volume du mixage réducteur";
"liMiniseriesTVShows" = "Miniséries";
"ufIndexingEnabled" = "Mode bibliothèque";
"liIndexingDisabled" = "Mode bibliothèque désactivé";
"csAliyunBackupDisk" = "Disque de sauvegarde";
"csAliyunResourceLibrary" = "Bibliothèque de ressources";
"ufAddAliyunDrive" = "Ajouter Aliyun Drive";
"ufShareProtocolAliyun" = "Aliyun Drive";
"ufDefaultShareNameAliyun" = "Mon Aliyun Drive";
"acLinksAddedTitle" = "Nouveaux liens ajoutés";
"acAllLinksAddedMsg" = "Les liens sont maintenant disponibles sur l'écran %@.";
"acSomeLinksAddedMsg" = "Les liens sont désormais disponibles sur l'écran %@. Certains liens ont un format non supporté et ne peuvent être ajoutés.";
"acLinksScreenTitleWithPath" = "Ajouter des fichiers > %@";
"plRecentlyAdded" = "Récemment ajouté dans %@";
"plRecentlyAddedMovies" = "Films récemment ajoutés";
"plRecentlyAddedTV" = "Séries récemment ajoutées";
"plRecentlyAddedVideos" = "Vidéos récemment ajoutées";
"plRecentPlaylists" = "Listes de lecture récentes";
"eyLatest" = "Dernier %@";
"eyNextUp" = "À suivre";
"eyFavoriteSeries" = "Séries favorites";
"eyFavoriteEpisodes" = "Épisodes préférés";
"eyFavoriteMovies" = "Films préférés";
"eyFavoriteVideos" = "Vidéos préférées";
"eyFavoriteCollections" = "Collections préférées";
"eyFavoritePlaylists" = "Listes de lecture préférées";
"emCacheRestoreTitle" = "Restaurer à partir d'une sauvegarde...";
"emCacheRestoreReasonSystem" = "Votre Apple TV a récemment manqué d'espace disque et tvOS a supprimé certaines données d'apps pour libérer de l'espace pour d'autres apps.";
"emRestoreOperationFailed" = "Sauvegarde du Cloud indisponible";
"emCacheRestoreActionRecreate" = "Réanalyser la bibliothèque";
"emCacheRestoreNoBackup" = "Aucune sauvegarde disponible. Activez la sauvegarde automatique pour accélérer les mises à jour ultérieures de votre bibliothèque.";
"svcCloudSyncHint" = "Utilisez iCloud pour synchroniser la bibliothèque et les paramètres de lecture entre les appareils.";
"svcBackups" = "Sauvegarder dans le cloud";
"svcBackupsHint" = "Sauvegarder les détails de la bibliothèque dans le Cloud pour accélérer les mises à jour lors de l'utilisation d'Infuse.";
"svcAutoBackups" = "Sauvegardes automatiques";
"svcBackupNow" = "Enregistrer la sauvegarde";
"svcRestoreNow" = "Restaurer la sauvegarde";
"svcRestoreNowConfirmationMessage" = "Restaurer à partir d'une sauvegarde Cloud supprimera la bibliothèque actuelle et la remplacera par la dernière sauvegarde enregistrée. Si vous choisissez de continuer, l'application se fermera.";
"svcPerformingBackup" = "Sauvegarde en cours sur le Cloud";
"svcLastBackupDate" = "Dernière sauvegarde : %@";
"svcBackupOperationFailed" = "Échec de sauvegarde";
"foAboutRecentlyDeletedTitle" = "Récemment supprimés";
"foAboutRecentlyDeletedPrompt" = "Les fichiers supprimés sont déplacés dans la section « Récemment supprimés » de l'application Fichiers. Utilisez cette application pour supprimer définitivement des fichiers et libérer de l'espace.";
"foAboutRecentlyDeletedLearnMore" = "En savoir plus";
"emCacheRestoreReasonCorruption" = "Un problème s'est produit et le cache de métadonnées n'est plus valide.";
"emCacheRestoreUpdating" = "Votre bibliothèque est mise à jour avec les détails du cloud. Cela ne prendra qu'un instant.";
"svcForwardSkip" = "Saut avant";
"svcBackwardSkip" = "Saut arrière";
"vvSkipCommercials" = "Passer la publicité";
"vvSkipCredits" = "Passer les crédits";
"hoSearchRequiresTwoChars" = "Veuillez entrer au minimum deux caractères pour effectuer une recherche côté serveur.";
"pcSkipForwardFormat" = "Avancer de %ld s";
"pcSkipBackwardFormat" = "Reculer de %ld s";
"hoSearchScope" = "Recherche dans : %@";
"geInternalServerError" = "Erreur interne du serveur.";
"plAddToWatchlist" = "Ajouter à la liste de lecture";
"plRemoveFromWatchlist" = "Supprimer de la liste de lecture";
"plAddShowToWatchlist" = "Ajouter à la liste de lecture";
"plRemoveShowFromWatchlist" = "Supprimer de la liste de lecture";
"ufSmartFolders" = "Dossiers intelligents";
"eyRecentlyReleasedMovies" = "Films sortis récemment";
"geCantEstablishConnectionToHostFormat" = "Impossible de se connecter à %@";
"emPermissionsErrorTitle" = "Permissions nécessaires manquantes";
"emPermissionsErrorDescription" = "Connectez-vous à Google Drive et autorisez Infuse à accéder à vos fichiers.";
"emPermissionsErrorDescriptionTV" = "Connectez-vous à Google Drive sur un iPhone, iPad ou Mac et autorisez Infuse à accéder à vos fichiers.";
"eySortByAlbum" = "Album";
"eySortByAlbumArtist" = "Artiste de l'album";
"eySortByArtist" = "Artiste";
"eySortByBitrate" = "Débit";
"eySortByCollectionOrder" = "Trier par collection";
"eySortByComposer" = "Compositeur";
"eySortByCommunityRating" = "Note de la communauté";
"eySortByContainer" = "Format de fichier";
"eySortByCriticRating" = "Note de la critique";
"eySortByDateAdded" = "Date d’ajout";
"eySortByDatePlayed" = "Date de lecture";
"eySortByFileName" = "Nom du fichier";
"eySortByIMDB" = "Note IMDb";
"eySortByLastEpisodeDateAdded" = "Date du dernier épisode ajouté";
"eySortByNumber" = "Numéro";
"eySortByParentalRating" = "Classification";
"eySortByPlaylistOrder" = "Ordre de la liste de lecture";
"eySortByPlays" = "Lectures";
"eySortByRandom" = "Aléatoire";
"eySortByReleaseDate" = "Date de sortie";
"eySortByResolution" = "Résolution";
"eySortByRuntime" = "Durée";
"eySortBySeries" = "Séries";
"eySortBySize" = "Taille";
"eySortByTitle" = "Titre";
"eySortByYear" = "Année";
"jfSortByCriticsRating" = "Note de la critique";
"jfSortByDateShowAdded" = "Date d’ajout de l’émission";
"jfSortByDateEpisodeAdded" = "Date d'ajout de l'épisode";
"jfSortByFolders" = "Dossiers";
"jfSortByName" = "Nom";
"jfSortByPlayCount" = "Nombre de lectures";
"jfSortByPremiereDate" = "Date de la première";
"jfSortByTVDB" = "Note TheTVDB";
"svcPlayVersion" = "Visionner la version";
"pmAutoDimming" = "Atténuation automatique";
"svcPrePlaybackLayoutNew" = "Nouveau";
"ufPreCacheDetails" = "Détails en pré-cache";
"svcStreamingCacheLimited" = "Limité";
"vvSkipPreview" = "Passer l'aperçu";
"vvSkipRecap" = "Passer le résumé";
"vvSkipSection" = "Passer la section";
"svcEmbeddedThumbnails" = "Préférer les vignettes intégrées";
"ufShareProtocol123" = "123 Cloud Drive";
"ufAdd123Drive" = "Ajouter 123 Cloud Drive";
"ufDefaultShareName123" = "Mon 123 Cloud Drive";
"emBandwidthExceeded123Cloud" = "La limite d'utilisation gratuite quotidienne de 1 Go pour 123 Cloud Drive a été dépassée.";
"pmVideoResamplingFilter" = "Upscaling IA";
"pmVideoResamplingFilterLanczos" = "Désactivé";
"pmVideoResamplingFilterSpatial" = "Activé";
"afRequestingQRCode" = "Demande de QR code en cours...";
"afQRCodeExpired" = "Le QR code a expiré";
"afSaveToCameraRoll" = "Enregistrer dans Photos";
"af115CloudQRHint" = "Scannez ce code QR dans l'application 115";
"ufShareProtocol115" = "115 Cloud Drive";
"ufAdd115Drive" = "Ajouter 115 Cloud Drive";
"ufDefaultShareName115" = "Mon 115 Cloud Drive";
"ufShareProtocolBaidu" = "Baidu NetDisk";
"ufAddBaiduNetDisk" = "Ajouter Baidu NetDisk";
"ufDefaultShareNameBaidu" = "Mon Baidu NetDisk";
"ufMaxQPSLimit" = "Limite de QPS";
"ppbOpenStrmlnk" = "Ouvrir";
"ppbVersionStrmlnk" = "Lien";
"pmPlaybackSpeed2x" = "2×";
"svcAutoSkipIntro" = "Passer les intros et les crédits";
"svcLivePreview" = "Aperçus en direct";
"pmAspectFitUnderlayNotch" = "Adapter à l'aspect";
"svcAutoSkipIntroDelay" = "Auto (Délai)";
"svcShowExternalRatings" = "Afficher les notations externes";
"ufAutoScan" = "Analyse automatique";
"emCacheRestoreExpired" = "La sauvegarde dans le cloud de cet appareil a expiré pour cause d'inactivité. Scannez à nouveau la bibliothèque pour continuer.";
"pmSubtitlesBrightness" = "Luminosité HDR";
"hoSaveToLinks" = "Ajouter aux liens";
"hoSavedToLinksWithExpiration" = "Le lien a bien été ajouté et sera disponible jusqu’au %@.";
"hoSavedToLinks" = "Le lien a bien été ajouté.";
"svcShowExternalRatingsMoviesOnly" = "Films uniquement";
"svcShowExternalRatingsTVShowsOnly" = "Séries uniquement";
"afAddiCloudDrive" = "Ajouter iCloud Drive";
"ttVip" = "VIP";
"ttGetVip" = "Devenez VIP";
"hoAddToFavoriteItems" = "Ajouter aux favoris";
"hoRemoveFromFavoriteItems" = "Supprimer des favoris";
"hoUpdatingFavoriteItems" = "Mise à jour des favoris";
"ppbNoMovieError" = "Film introuvable";
"ppbNoSeriesError" = "Série introuvable";
"eyFavoritePeople" = "Personnes préférées";
"svcOpenCollectionsOnPreplayback" = "Vue détaillée";
"isEnvironmentVoid" = "Vide";
"isEnvironmentSunset" = "Coucher de soleil";
"isEnvironmentSpace" = "Espace";
"isEnvironmentRoom" = "Salle";
"isEnvironmentCinema" = "Cinéma";
"isSettingRow" = "Rangée";
"isSettingSeatingHeight" = "Hauteur du siège";
"isSettingDistance" = "Distance";
"isSettingScreenAltitude" = "Altitude de l'écran";
"isSettingScreenSize" = "Taille de l'écran";
"isSettingBrightness" = "Luminosité";
"isSettingSceneTilt" = "Rotation de la scène";
"hoAddingLinks" = "Ajout de liens...";
"hoAddLinkForSingleEpisode" = "Ajouter un lien pour un seul épisode";
"hoAddLinksForUnwatchedEpisodes" = "Ajouter des liens pour les épisodes non visionnés";
"hoAddLinksForAllEpisodes" = "Ajouter les liens pour tous les épisodes";
"liSearch" = "Recherche";
"geEdit" = "Éditer";
"pmPlaybackQueue" = "File d'attente de lecture";
"pmEditPlaybackQueue" = "Modifier la file d'attente de lecture";
"pmPlaybackQueueMode" = "Mode de lecture";
"pmPlaybackQueueModeStraightforward" = "Normale";
"hoRemoveFromContinueWatching" = "Supprimer de la liste « Continuer à regarder »";
"hoUpdatingContinueWatching" = "Mise à jour en cours. Continuer à regarder...";
"ppbOpenDeeplink" = "Ouvrir";
"pmAmbientMode" = "Mode ambiant";
"pmAmbientModeSubtle" = "Subtil";
"pmAmbientModeBalanced" = "Balancé";
"pmAmbientModeVivid" = "Vivant";
"pmAmbientModeMax" = "Maximum";
"pmPlaybackHUDInfo" = "Statistiques de lecture (HUD)";
"pmPlaybackHUDInfoFull" = "Plein";
"pmPlaybackHUDInfoCompact" = "Compact";
"pmPlaybackHUDInfoOff" = "Désactivé";
"pmPlaybackHUDContainer" = "Format de fichier:";
"pmPlaybackHUDSourceFramerate" = "Taux de rafraîchissement de la source :";
"pmPlaybackHUDAppleTVFramerate" = "Fréquence d'images de l'écran :";
"pmPlaybackHUDDroppedFrameCount" = "Nombre de trames abandonnées :";
"pmPlaybackHUDAppleTVInfo" = "Informations sur l'appareil :";
"pmPlaybackHUDFreeDiskSpace" = "Espace disque libre :";
"pmPlaybackHUDNetworkThroughput" = "Débit du réseau :";
"pmPlaybackHUDStreamSpeed" = "Vitesse du flux :";
"pmPlaybackHUDBufferReloadCount" = "Nombre de recharges de la mémoire tampon :";
"pmPlaybackHUDBufferStatus" = "État de la mémoire tampon :";
"pmPlaybackHUDVideo" = "Vidéo:";
"pmPlaybackHUDAudio" = "Audio :";
"pmPlaybackHUDSubtitles" = "Sous-titres :";
"pmPlaybackHUDBufferStatusHealthy" = "En bonne santé";
"pmPlaybackHUDBufferStatusEmpty" = "Vide";
"pmPlaybackHUDCreatedBy" = "Créé par:";
"liSelectAll" = "Tout sélectionner";
"iapEnterpriseActivatedTitle" = "Infuse Enterprise %@";
"plFetchingUser" = "Récupération des utilisateurs";
"plSelectUser" = "Sélectionner un utilisateur";
"plSwitchUser" = "Changer d'utilisateur";
"plEnterPin" = "Entrez le code PIN";
"plManagedAccount" = "Compte géré";
"plYoungerKidAccount" = "Jeunes enfants";
"plOlderKidAccount" = "Enfant plus âgé";
"plTeenAccount" = "Adolescent";
"emPlexTooManyPinAttempts" = "Trop de tentatives. Veuillez réessayer plus tard.";
"svcThumbnailLanguage" = "Affiche";
"svcSectionMetadata" = "Métadonnées et illustrations";
"svcCacheSize2" = "Taille du cache";
"svcPreferOverrideThumbnails" = "Préférer l'illustration locale";
"svcPreferOverrideMetadata" = "Utiliser les métadonnées locales";
"svcStillWatchingPrompt" = "Réveille moi";
"vvStillWatchingTitle" = "Vous regardez toujours ?";
"vvStillWatchingContinue" = "Continuer à regarder";
"tiExtras" = "Extras";
"tiTrailer" = "Bande-annonce";
"tiBehindTheScenes" = "L'envers du décor";
"tiDeletedScene" = "Scène supprimée";
"tiInterview" = "Interview";
"tiScene" = "Scène";
"tiSample" = "Échantillon";
"tiShort" = "Court";
"tiFeaturette" = "Featurette";
"tiClip" = "Clip";
"tiOther" = "Autre";
"tiExtra" = "Extra";
"tiTrailerIndex" = "Bande-annonce %ld";
"tiBehindTheScenesIndex" = "L'envers du décor %ld";
"tiDeletedSceneIndex" = "Scène supprimée %ld";
"tiInterviewIndex" = "Interview %ld";
"tiSceneIndex" = "Scène %ld";
"tiSampleIndex" = "Échantillon %ld";
"tiShortIndex" = "Court %ld";
"tiFeaturetteIndex" = "Featurette %ld";
"tiClipIndex" = "Clip %ld";
"tiOtherIndex" = "Autre %ld";
"tiExtraIndex" = "Extra %ld";
"svcAutoSkipIntroInstant" = "Auto (Instantané)";
"pmDeinterlacingBwdif" = "Qualité la plus élevée (Bwdif)";
"mnuBrowse" = "Parcourir";
"mnuSelectMode" = "Activer/désactiver la sélection multiple";
